{
    "article_12221": {
        "image_url": "https://t10.baidu.com/it/u=3045961866,3225824374&fm=173&s=DA28BE475D537FCE5A5657730300D07A&w=640&h=422&img.JPEG",
        "translations": {
            "en": {
                "title": "Wu Songs",
                "desc": "Wu folk songs and ballads, collectively known as \"Wu songs,\" are a vital aspect of Wu culture. Originating in southeastern Jiangsu Province, these songs are a form of folk literature and art with strong national and regional characteristics, boasting a history of over 3,200 years. Wu songs encompass both \"songs\" and \"ballads,\" covering a wide range of themes, including love, labor, and current affairs. Musically, Wu songs are categorized into six types, such as Mingxiao and Wusheng.\n\nTianshan Song, a distinct folk song in the Jiangnan region, is a subset of Wu songs. It is predominantly found in the suburban counties of Liantang, Zhaoxiang, Jinze, and Shangta in Qingpu, Shanghai, as well as in Wujiang and Wuxian in Jiangsu, and Jiashan and Jiaxing in Zhejiang.\n\nShanghai Tianshan Song is traditionally sung by farmers while they weed and hoe rice. The performance typically begins with a soloist, followed by others who join in turn. Also known as \"Yao Selling Song,\" \"Falling Rice Song,\" and \"Big Head Mountain Song,\" this folk song is characterized by its high, loud tone, free-flowing melody, and the use of dragging tunes and polyphonic forms. The lyrics draw from the daily lives of local people, often reflecting their labor, lives, thoughts, and love. These songs serve as a valuable window into the social life, customs, and folk traditions of Shanghai and its surrounding rice-growing areas.\n\nThe Dongmeili area in Wuxi and its surroundings are also key regions for the transmission of Wu songs. Since the Ming and Qing Dynasties and the Republic of China, Wu song singing has flourished in the Dongting, Chaqiao, and Anzhen areas of Wuxi County, where folk song activities have been common. Following the reform and opening up, Wu song enthusiasts and cultural workers in Xishan District have collected, organized, and published a large number of short and medium-length Wu songs, along with over ten long narrative Wu songs. Notable works include \"Xiao Qingqing,\" \"Xue Liulang,\" \"Chen Wa Pian,\" \"Jin Buhuan,\" and especially the long narrative song \"Shen Qi Ge,\" which garnered significant attention both domestically and internationally upon its release.\n\nWu songs vividly document the life and struggles of the lower-class people in Jiangnan, making them an invaluable piece of folk cultural heritage. However, with the rapid advancement of productivity and changes in social structures, the number of singers, who are the carriers of this tradition, has drastically declined. Protecting and preserving Wu songs has now become a critical priority.",
                "short_desc": "Wu Songs, a general term for folk songs and ballads from the Wu region, are an essential part of Wu culture. Originating in the southeastern part of Jiangsu Province, Wu Songs have a history spanning over 3,200 years."
            },
            "gr": {
                "title": "Τραγούδι του Γου",
                "desc": "Τα λαϊκά τραγούδια του Γου, γνωστά συλλογικά ως «Τραγούδι του Γου», αποτελεί ένα σημαντικό κομμάτι της κουλτούρας του Γου. Το τραγούδι του Γου προέρχεται από τα νοτιοανατολικά της επαρχίας Jiangsu και αποτελεί μια μορφή λαϊκής λογοτεχνίας και τέχνης με έντονα εθνικά και τοπικά χαρακτηριστικά. Το τραγούδι του Γου περιλαμβάνει δύο βασικά στοιχεία: τα «τραγούδια» και τις «μπαλάντες». Το περιεχόμενό τους εκτείνεται από ερωτικά τραγούδια έως τραγούδια για την επικαιρότητα, ενώ η μουσική τους δομή χωρίζεται σε έξι είδη, όπως το Ming Xiao και το Wu Sheng.\n\nΤο Tianshange, μια χαρακτηριστική μορφή λαϊκού τραγουδιού της περιοχής νότια του ποταμού Γιανγκτζέ, αποτελεί επίσης είδος του τραγουδιού του Γου. Αυτά τα τραγούδια επικεντρώνονται κυρίως στις προαστιακές περιοχές Liantang, Zhaoxiang, Jinze, και Shangta του Qingpu στη Σαγκάη, καθώς και στις περιοχές Wujiang, Wuxian στο Jiangsu, Jiashan και Zhejiang.\n\nΤα λαϊκά τραγούδια της Σαγκάης τραγουδιούνται από τους αγρότες κατά τη διάρκεια της καλλιέργειας ρυζιού, με τη μορφή εναλλασσόμενου τραγουδιού, όπου ένας τραγουδιστής ξεκινά και οι υπόλοιποι τον ακολουθούν. Το Tianshan της Σαγκάης χαρακτηρίζεται από υψηλούς τόνους, ελεύθερες μελωδικές διακυμάνσεις, και πολλαπλές φόρμες και μελωδικές παραλλαγές. Οι στίχοι αντλούν έμπνευση από την καθημερινή ζωή των ντόπιων, εκφράζοντας κυρίως τον κόπο, τη ζωή, τις σκέψεις και την αγάπη των κατοίκων.\n\nΗ περιοχή East Meili του Wuxi και οι γύρω περιοχές είναι επίσης από τα κύρια κέντρα διάδοσης του τραγουδιού του Γου. Από τις δυναστείες Μινγκ και Τσινγκ μέχρι και τη Δημοκρατία της Κίνας, το τραγούδι του Γου άνθιζε στις περιοχές Dongting, Chaqiao, και Anzhen της κομητείας Wuxi, με συχνές λαϊκές τραγουδιστικές εκδηλώσεις. Μετά τη μεταρρύθμιση και το άνοιγμα, οι εργάτες και οι ενθουσιώδεις του τραγουδιού του Γου στην περιοχή Xishan συνέλεξαν, ταξινόμησαν, και δημοσίευσαν πλήθος μικρού και μεσαίου μήκους κομματιών τραγουδιού του Γου, καθώς και πάνω από δέκα μεγάλα αφηγηματικά κομμάτια τραγουδιού του Γου. Ανάμεσά τους, τα τραγούδια «Xiao Qingqing», «Xue Liulang», «Chen Wa'an», «Jin Bu Huan», και ιδιαίτερα το μακροσκελές αφηγηματικό τραγούδι «Shen Qi Ge», άφησαν ισχυρό αποτύπωμα εντός και εκτός της Κίνας μετά τη δημοσίευσή τους.\n\nΤο τραγούδι του Γου καταγράφει ζωντανά την ιστορία της ζωής των λαϊκών ανθρώπων στο Jiangnan και αποτελεί πολύτιμη πολιτιστική κληρονομιά. Σήμερα, με την ταχεία ανάπτυξη της παραγωγικότητας και τον μετασχηματισμό των σχέσεων παραγωγής, ο αριθμός των τραγουδιστών, που αποτελούν τους φορείς αυτής της παράδοσης, έχει μειωθεί δραματικά. Η προστασία του τραγουδιού του Γου έχει γίνει κορυφαία προτεραιότητα.",
                "short_desc": "Τα λαϊκά τραγούδια του Γου, γνωστά συλλογικά ως «Τραγούδι του Γου», αποτελεί ένα σημαντικό κομμάτι της κουλτούρας του Γου. Το τραγούδι του Γου προέρχεται από τα νοτιοανατολικά της επαρχίας Jiangsu και αποτελεί μια μορφή λαϊκής λογοτεχνίας και τέχνης με έντονα εθνικά και τοπικά χαρακτηριστικά."
            },
            "sc": {
                "title": "吴歌",
                "desc": "吴地民歌民谣总称“吴歌”，它是吴文化的重要组成部分。吴歌发源于江苏省东南部，是具有浓厚的民族和地域特色的民间文学艺术，距今已有三千二百多年历史。吴歌包括“歌”和“谣”两部分，从内容来看，它既包括情歌，又包括劳动歌、时政歌等；按音乐形式进行区分，吴歌有命啸、吴声等六类音乐。\n\n江南颇具个性特征的民歌形式田山歌亦为吴歌之一种，主要集中在上海青浦的练塘、赵巷、金泽、商榻四个郊县，以及江苏的吴江、吴县和浙江的嘉善、嘉兴等邻近地区。\n\n上海田山歌是农民在耘稻、耥稻时所唱，形式为一人领唱、众人轮流接唱，又称“吆卖山歌”、“落秧歌”、“大头山歌”。上海田山歌音调高亢嘹亮，旋律起伏自由，拥有大量拖腔和多声部形态。歌词内容主要来自当地民众的现实生活，多表现民众的劳动、生活、思想、爱情等，是观察上海及周边稻作地区社会生活、风情民俗的重要资料。\n\n无锡东梅里一带及周边地区也是吴歌主要流传地之一。明清民国以来在无锡县的东亭、查桥、安镇一带吴歌演唱最为兴旺，常有对山歌活动。改革开放后，锡山区的吴歌工作者、爱好者通过普查，搜集、整理、出版（发表）了一大批中短篇吴歌和十多篇长篇叙事吴歌。其中有《小青青》、《薛六郎》、《陈瓦爿》、《金不换》，尤其是长篇叙事歌《沈七哥》，发表后在国内外引起了强烈反响。\n\n吴歌生动地记录了江南下层人民的生活史，是十分宝贵的民间文化遗产。现今，生产力的飞跃发展、生产关系的变革，吴歌的传承载体——歌手群体人数锐减，保护吴歌已是当务之急。",
                "short_desc": "吴地民歌民谣总称“吴歌”，它是吴文化的重要组成部分。吴歌发源于江苏省东南部，是具有浓厚的民族和地域特色的民间文学艺术，距今已有三千二百多年历史。"
            },
            "ja": {
                "title": "呉歌",
                "desc": "呉地の民謡や民話は総称して「呉歌」と呼ばれ、呉文化の重要な一部を成しています。呉歌は江蘇省東南部で発祥し、濃厚な民族性と地域性を持つ民間文学・芸術であり、その歴史は3200年以上にわたります。呉歌は「歌」と「謡」に分かれ、その内容には恋歌や労働歌、時事歌などが含まれます。また、音楽形式に基づいて、呉歌は命啸、呉声など六つの種類に分けられます。\n\n江南地方独特の民謡形式である田山歌も呉歌の一種で、主に上海市青浦区の練塘、趙巷、金沢、商榻の四つの郊外地域、さらに江蘇省の呉江、呉県、浙江省の嘉善、嘉興などの隣接地域に集中しています。\n\n上海田山歌は、農民が田植えや稲の手入れをする際に歌われるもので、一人が先導して歌い、それに続いて他の人々が順に歌う形式です。「吆卖山歌」「落秧歌」「大頭山歌」とも呼ばれます。上海田山歌の旋律は高く響き渡り、自由な抑揚を持ち、豊富なビブラートと多声部の形態が特徴です。歌詞の内容は主に地元民の現実生活に基づいており、労働、生活、思想、恋愛などを表現しています。これらの歌は、上海とその周辺の稲作地域における社会生活や風俗民情を観察する上で重要な資料となっています。\n\n無錫の東梅里一帯およびその周辺地域も呉歌が広く伝わる地域の一つです。明清民国時代以来、無錫県の東亭、査橋、安鎮一帯では呉歌の歌唱が最も盛んで、よく山歌対決のイベントが行われていました。改革開放後、錫山区の呉歌研究者や愛好者は調査を通じて、多くの短編・中編呉歌や十数編の長編叙事呉歌を収集・整理し、出版（発表）しました。その中には『小青青』『薛六郎』『陳瓦爿』『金不換』があり、特に長編叙事歌『沈七哥』は、発表後、国内外で強い反響を呼びました。\n\n呉歌は江南地方の庶民の生活史を生き生きと記録したものであり、非常に貴重な民間文化遺産です。今日、生産力の飛躍的発展と生産関係の変革により、呉歌の伝承者である歌手群の数が急激に減少しており、呉歌の保護は今や喫緊の課題となっています。",
                "short_desc": "呉地の民謡や民話は総称して「呉歌」と呼ばれ、呉文化の重要な一部を成しています。呉歌は江蘇省東南部で発祥し、濃厚な民族性と地域性を持つ民間文学・芸術であり、その歴史は3200年以上にわたります。"
            },
            "ru": {
                "title": "Песня региона У",
                "desc": "Народные песни У, известные под общим названием «Песня У», составляют важную часть культуры У. Песня У зародилась на юго-востоке провинции Цзянсу и представляет собой форму народной литературы и искусства с ярко выраженными национальными и региональными особенностями. Песня Ву состоит из двух основных элементов: «песен» и «баллад». Их содержание варьируется от песен о любви до песен о текущих событиях, а их музыкальная структура разделена на шесть жанров, таких как Мин Сяо и У Шэн.\n\nТяньшаньге, типичная форма народной песни региона к югу от реки Янцзы, также является разновидность песни Ву. Эти песни в основном сосредоточены в пригородных районах Ляньтан, Чжаосян, Цзиньцзе и Шанта в Цинпу в Шанхае, а также в районах Уцзян, Усянь в Цзянсу, Цзяшань и Чжэцзян.\n\nШанхайские народные песни поют фермеры во время праздников. выращивание риса в форме чередующейся песни, где начинает один певец, а за ним следуют остальные. Шанхайский Тяньшань характеризуется высокими тонами, свободными мелодическими вариациями, а также множеством форм и мелодических вариаций. Тексты песен черпают вдохновение из повседневной жизни местных жителей, в основном выражая труд, жизнь, мысли и любовь жителей.\n\nРайон Восточный Мэйли в Уси и прилегающие районы также являются одним из главных центров распространения его песня В. От династий Мин и Цин до Китайской Республики песня У процветала в районах Дунтин, Чацяо и Аньчжэнь уезда Уси, где часто проводились народные пения. После реформы и открытости работники и энтузиасты песни У в районе Сишань собрали, классифицировали и опубликовали большое количество коротких и средних фрагментов песен У, а также более десяти длинных повествовательных отрывков из песен У. Среди них песни «Сяо Цинцин», «Сюэ Люлан», «Чэнь Ваань», «Цзинь Бу Хуан» и особенно длинная повествовательная песня «Шэнь Ци Гэ», оставившая сильное впечатление внутри и за пределами Китая после их публикация.\n\nПесня У ярко отражает историю жизни простых людей в Цзяннани и является ценным культурным наследием. Сегодня, в условиях быстрого развития производительности труда и трансформации производственных отношений, число певцов, являющихся носителями этой традиции, резко сократилось. Защита песни региона У стала главным приоритетом.",
                "short_desc": "Народные песни У, известные под общим названием «Песня Региона У», составляют важную часть культуры У. Песня У зародилась на юго-востоке провинции Цзянсу и представляет собой форму народной литературы и искусства с ярко выраженными национальными и региональными особенностями. Песня Ву состоит из двух основных элементов: «песен» и «баллад». Их содержание варьируется от песен о любви до песен о текущих событиях, а их музыкальная структура разделена на шесть жанров, таких как Мин Сяо и У Шэн."
            }
        }
    },
    
    "article_12373": {
        "image_url": "https://img1.artron.net/auction/2019/art008169/d/art0081692874.jpg",
        "translations": {
            "en": {
                "title": "Shanghai Proverbs",
                "desc": "Shanghai proverbs are among the most renowned dialect proverbs in China. They are particularly prevalent in the Chenhang area of Shanghai, which has led some to refer to them as \"Chenhang proverbs.\" In modern times, the first local collection of proverbs titled \"Yueyan\" was published in 1918, followed by the release of \"Shanghai Proverbs\" in 1921. As a distinguished compilation of folk wisdom in modern China, this collection garnered significant attention from scholars. The content spans a wide array of categories, including current affairs, self-cultivation, social interaction, daily life, hometown, production, and nature, reflecting the \"rich wisdom and universal experience\" of the local people across generations. The compiler, Hu Zude, hailed from Chenhang in Pudong, Shanghai. The book contains over 2,000 proverbs, primarily collected from the Chenhang area—a typical suburban rural region in Shanghai that serves as a microcosm of the evolution of traditional market towns and villages. Chenhang gradually developed into a city during the Wanli period of the Ming Dynasty. Since the Xianfeng period of the Qing Dynasty, it has been known by various names, including Chenjiahang, Chenhang Township, and Chenhang Town. Since October 2000, it has been under the jurisdiction of Pujiang Town in Minhang District. This area is also the hometown of Qin Yubo, the \"City God of Shanghai County,\" and is known as the \"hometown of wearing boots and a hat.\" The region has long been characterized by stable development and construction. Locals have traditionally \"not ventured beyond Suzhou and Hangzhou for business, and scholars always stayed in their hometowns,\" leading to a relatively insular cultural environment. The people of Chenhang are known for their optimistic outlook on life and their witty expressions. Many in each village are skilled in both singing and storytelling. Chenhang proverbs, rooted in the daily lives of the people, are concise and witty, capturing local customs and traditions. These proverbs offer commentary on the good and evil, beauty and ugliness of the world, reflect personal joys and sorrows, and guide interpersonal relationships. They not only embody the unique charm of oral literature but also highlight the wisdom and virtues of the local community. Several generations of local scholars, known as \"wensuxianweng,\" have meticulously recorded these proverbs, ensuring their orderly and in-depth transmission.\n\nMany of the proverbs included in the 1921 \"Shanghai Proverbs\" remain popular and widely used in Chenhang today. These proverbs cover a broad spectrum of topics, including astronomy, meteorology, production, daily life, social phenomena, relationships between men and women, life experiences, exhortations, prayers, satire, and children's education. As society has developed and progressed, new proverbs have continued to emerge. In June 2007, Chenhang proverbs were recognized as part of the first batch of intangible cultural heritage in Shanghai.",
                "short_desc": "Shanghai proverbs are among the most renowned dialect proverbs in China. They are particularly prevalent in the Chenhang area of Shanghai, which has led some to refer to them as \"Chenhang proverbs.\""
            },
            "gr": {
                "title": "Παροιμία της Σαγκάης",
                "desc": "Η παροιμία της Σαγκάης είναι μία από τις πιο γνωστές διαλεκτικές παροιμίες στην Κίνα. Το κύριο κέντρο διάδοσής της βρίσκεται στην περιοχή Chenhang της Σαγκάης, γι' αυτό και συχνά αναφέρεται ως \"Παροιμία Τσενχάνγκ\". Στη σύγχρονη εποχή, μετά την κυκλοφορία της πρώτης συλλογής τοπικών παροιμιών «παροιμίες του Γιούε» το 1918, το «Παροιμίες της Σαγκάης» δημοσιεύθηκε στη Σαγκάη το 1921. Ως μια από τις πιο διάσημες συλλογές λαϊκών παροιμιών στη σύγχρονη Κίνα, έχει προσελκύσει μεγάλη προσοχή από την ακαδημαϊκή κοινότητα. Το περιεχόμενο του βιβλίου καλύπτει ποικιλία θεμάτων, όπως επικαιρότητα, αγροτική ζωή, κοινωνικές αλληλεπιδράσεις, παραγωγή, φύση και άλλα σημαντικά πεδία, και αποτυπώνει την «πλούσια σοφία και την κοινή εμπειρία» των ντόπιων από προηγούμενες εποχές. Ο εκδότης του, Hu Zude, καταγόταν από το Τσενχάνγκ στην περιοχή Pudong της Σαγκάης, όπου συγκεντρώθηκαν οι περισσότερες από τις 2.000 παροιμίες του βιβλίου. Η περιοχή Τσενχάνγκ είναι μια χαρακτηριστική προαστιακή αγροτική περιοχή της Σαγκάης, που αντικατοπτρίζει την εξέλιξη των παραδοσιακών πόλεων και χωριών. Κατά την περίοδο Wanli της δυναστείας Μινγκ, η περιοχή είχε συγκεντρωθεί σε μια πόλη και κατά την περίοδο Xianfeng της δυναστείας Τσινγκ, είχε γίνει γνωστή με διάφορα ονόματα, καταλήγοντας στη σύγχρονη πόλη Pujiang, στην περιοχή Minhang. Η περιοχή είναι η πατρίδα του Qin Yubo, γνωστού ως «Θεός της κομητείας της Σαγκάης», και έχει κερδίσει τη φήμη ως «η πατρίδα των μπότων και των καπέλων». Εδώ, η τοπική κοινωνία διατηρεί σταθερές παραδόσεις και έχει δημιουργήσει έναν σχετικά κλειστό πολιτιστικό χώρο, με τους ντόπιους να έχουν μια αισιόδοξη στάση απέναντι στη ζωή. Οι παροιμίες του Τσενχάνγκ, προερχόμενες από τη ζωή των ανθρώπων, συμπυκνώνουν τα τοπικά έθιμα και χρησιμοποιούν απλά και πνευματώδη λόγια για να σχολιάσουν τα κοινωνικά ζητήματα και τις προσωπικές τους εμπειρίες. Αναδεικνύουν τη σοφία και την αρετή των κατοίκων της περιοχής.\n\nΟι παροιμίες του Τσενχάνγκ είναι τόσο ζωντανές που πολλές από αυτές, που περιλαμβάνονται στο «Παροιμίες της Σαγκάης» της δεκαετίας του 1920, εξακολουθούν να είναι ευρέως δημοφιλείς και χρησιμοποιούνται σήμερα. Καλύπτουν ένα ευρύ φάσμα θεμάτων, όπως αστρονομία, μετεωρολογία, κοινωνικές εκδηλώσεις, εκπαίδευση παιδιών και άλλα. Με την ανάπτυξη της κοινωνίας, νέες παροιμίες συνεχώς αναδύονται. Τον Ιούνιο του 2007, η παροιμία του Τσενχάνγκ καταχωρήθηκε ως η πρώτη παρτίδα άυλης πολιτιστικής κληρονομιάς στη Σαγκάη.",
                "short_desc": "Η παροιμία της Σαγκάης είναι μία από τις πιο γνωστές διαλεκτικές παροιμίες στην Κίνα. Το κύριο κέντρο διάδοσής της βρίσκεται στην περιοχή Chenhang της Σαγκάης, γι' αυτό και συχνά αναφέρεται ως \"Παροιμία Τσενχάνγκ\"."
            },
            "sc": {
                "title": "沪谚",
                "desc": "沪谚是中国几大著名的方言谚语之一。其中心流行区是上海的陈行，故也有人称其为“陈行谚语”。近代以来，第一部地方性谚语集《越谚》于1918年问世后，《沪谚》于1921年在上海出版，作为中国近代著名的民间谚语集，备受学界关注。内容涉及时政、修养、事理、社交、生活、乡土、生产、自然等大类，充满着历代当地民众的“丰富智慧和普遍经验”。其编纂者胡祖德是上海浦东的陈行人，书中的两千多条谚语主要收集于陈行地区。陈行地区是上海十分典型的近郊农村，是传统集镇和村宅演变的缩影。明代万历年间逐渐聚集成市，清代咸丰年间起先后被称为陈家行、陈行乡、陈行镇等，2000年10月起归闵行区浦江镇。这里是“上海县城隍”秦裕伯的故乡，人称“穿靴戴顶之乡”。这里区划建置稳定，当地人长期“商不越苏杭，士总在故乡”，形成相对封闭的文化空间。当地人生活态度乐观，话语充满机趣，各村宅都有不少能唱善说者。陈行谚语来自百姓生活，以极为朴实又充满机趣的言语，浓缩当地风土人情，评论世态善恶美丑，反映各自喜怒哀乐，调节周边人际关系，既富有口头文学的独特魅力，又凸显了当地百姓的智慧和美德。当地有几代“问俗闲翁”做了翔实的记录，使其传承更显有序、深入。\n\n20世纪20年代的《沪谚》所载谚语，大多至今仍在陈行广泛流行和应用。涉及天文气象、生产生活、社会事象、男女老少、人生经验、劝譬颂祷、讥刺弊端、孩童孺教等，门类和题材甚多。随着社会的发展进步，新的俚谚不断产生。2007年6月，陈行谣谚被列为上海市首批非物质文化遗产。",
                "short_desc": "沪谚是中国几大著名的方言谚语之一。其中心流行区是上海的陈行，故也有人称其为“陈行谚语”。"
            },
            "ja": {
                "title": "滬諺",
                "desc": "滬諺（こえん）は、中国のいくつかの有名な方言諺の一つで、その中心的な流行地域は上海の陳行にあります。そのため「陳行諺語」とも呼ばれることがあります。近代に入ってから、1918年に地方性諺集の第一冊である『越諺』が出版され、その後、1921年に上海で『滬諺』が刊行されました。『滬諺』は中国近代の著名な民間諺語集として、学界から大いに注目を浴びました。その内容は、時事、修養、事理、社交、生活、郷土、生産、自然など多岐にわたり、歴代の地元民の「豊かな知恵と普遍的な経験」が詰まっています。\n\n『滬諺』の編纂者である胡祖徳は、上海浦東の陳行出身であり、書中に収録された2000を超える諺の多くは陳行地区から集められたものです。陳行地区は、上海の典型的な近郊農村で、伝統的な集落や村宅の変遷の縮図と言える場所です。明代の万暦年間に徐々に市が形成され、清代の咸豊年間には、陳家行、陳行郷、陳行鎮などと呼ばれるようになり、2000年10月からは閔行区浦江鎮に属しています。この地は「上海県城隍」の秦裕伯の故郷であり、「靴を履き、冠を戴くの地」と称されています。\n\n陳行地区は、地域区分が安定しており、地元の人々は「商いは蘇杭を越えず、士は常に故郷にいる」という言葉の通り、閉鎖的な文化空間を形成してきました。地元の人々は楽観的な生活態度を持ち、その言葉には機知が溢れており、各村には歌や言葉に秀でた人々が多く存在します。陳行諺語は、庶民の生活から生まれ、非常に素朴でありながら機知に富んだ言葉で、地元の風土人情を凝縮し、社会の善悪や美醜を評価し、それぞれの喜怒哀楽を反映し、周囲の人間関係を調整する役割を果たしています。これらの諺は、口承文学としての独特の魅力を持ち、また地元の人々の知恵と美徳を際立たせています。当地には、数代にわたる「風俗に詳しい翁」が詳細に記録を残しており、その伝承が秩序立って深く進行していることがわかります。\n\n20世紀20年代の『滬諺』に収録された諺は、今日に至るまで陳行で広く流行し、使用されています。その内容は、天文気象、生産生活、社会事象、男女老若、人生経験、教訓、風刺、子供の教育など、多岐にわたります。社会の発展と進歩に伴い、新たな俚諺が次々と生まれています。2007年6月には、陳行の諺語が上海市の第一批非物質文化遺産に登録されました。",
                "short_desc": "滬諺（こえん）は、中国のいくつかの有名な方言諺の一つで、その中心的な流行地域は上海の陳行にあります。そのため「陳行諺語」とも呼ばれることがあります。"
            },
            "ru": {
                "title": "Шанхайская пословица",
                "desc": "Шанхайская пословица – одна из самых известных диалектных пословиц Китая. Ее главный центр распространения находится в районе Чэньхан в Шанхае, поэтому ее часто называют «пословицей Чэньхан». В наше время, после выхода первого местного сборника пословиц «Пословицы Юэ» в 1918 году, «Шанхайские пословицы» были опубликованы в Шанхае в 1921 году. Как один из самых известных сборников народных пословиц в современном Китае, он привлек большое внимание. со стороны академического сообщества. Содержание книги охватывает различные темы, такие как текущие события, сельская жизнь, социальные взаимодействия, производство, природа и другие важные области, и отражает «богатую мудрость и общий опыт» местных жителей прошлых времен. Ее редактор Ху Цзудэ был родом из Чэнхана в шанхайском районе Пудун, где была собрана большая часть из 2000 пословиц книги. Район Чэньхан — типичный пригородный сельский район Шанхая, отражающий эволюцию традиционных городов и деревень. В период Ваньли династии Мин этот район был объединен в один город, а в период Сяньфэн династии Цин он был известен под разными названиями и в конечном итоге оказался в современном городе Пуцзян округа Миньхан. Этот район является домом Цинь Юбо, известного как «Бог округа Шанхай», и заслужил репутацию «дома сапог и шляп». Здесь местное сообщество сохраняет сильные традиции и создало относительно закрытое культурное пространство, жители которого оптимистично относятся к жизни. Пословицы Чэньхана, взятые из жизни людей, отражают местные обычаи и используют простые и остроумные слова, чтобы комментировать социальные проблемы и их личный опыт. Они подчеркивают мудрость и добродетель местных жителей.\n\nПословицы Чэнхана настолько живы, что многие из них, включенные в «Шанхайские пословицы» 1920-х годов, до сих пор широко популярны и используются. Они охватывают широкий спектр тем, таких как астрономия, метеорология, общественные мероприятия, образование детей и многое другое. С развитием общества постоянно появляются новые пословицы. В июне 2007 года пословица Чэнхан была зарегистрирована как первая партия нематериального культурного наследия в Шанхае.",
                "short_desc": "Шанхайская пословица – одна из самых известных диалектных пословиц Китая. Ее главный центр распространения находится в районе Чэньхан в Шанхае, поэтому ее часто называют «пословицей Чэньхан»."
            }
        }
    },
    
    "article_12529": {
        "image_url": "https://5b0988e595225.cdn.sohucs.com/images/20180623/83cece98cdec4867896beb5dbf1e5b5c.jpeg",
        "translations": {
            "en": {
                "title": "Jiangnan Sizhu",
                "desc": "Jiangnan Sizhu is a term used to describe the traditional Sizhu music that is popular in southern Jiangsu, western Zhejiang, and Shanghai. The ensemble primarily consists of string and wind instruments such as the Erhu, Yangqin, Pipa, Sanxian, Qinqin, Di, and Xiao, which is how it gets its name.\n\nDuring the Jialong period of the Ming Dynasty, opera musicians, led by Wei Liangfu, created the Kunqu Shuimo tune at the South Wharf of Taicang. Alongside this development, a full-scale string and bamboo orchestra was formed, with Zhang Yetang as a central figure. The musicians used gongche notation, and the ensemble included members from Kunqu troupes and hall drummers. Over time, this ensemble evolved into a dedicated group for string and bamboo performances. By the end of the Wanli period of the Ming Dynasty, a new musical form known as \"Xian Suo\" emerged in Wuzhong (Suzhou area), which is considered the precursor to Jiangnan Sizhu. Deeply connected to folk activities, it enjoyed widespread popularity and eventually became officially known as Jiangnan Sizhu.\n\nThe traditional techniques of Jiangnan Sizhu include intricate methods such as balancing complexity with simplicity, varying pitch, adding embellishments and variations, embedding and giving way, and improvisation. These techniques contributed to the distinctive style of Jiangnan Sizhu, characterized by its \"small, fine, light, and elegant\" qualities. This approach reflects profound social and cultural values, such as mutual humility, coordination, and innovation among people. Jiangnan Sizhu music, rooted in folk traditions, is simple, easy to learn, and has significant cultural value, making it accessible and promotable.\n\nJiangnan Sizhu boasts a rich repertoire, including traditional pieces like \"Zhonghua Liuban,\" \"Sanliu,\" \"Xingjie,\" \"Sihe,\" and \"Yunqing.\" Notable adaptations include Nie Er's transformation of \"Dao Baban\" into \"Jinshe Kuangwu,\" which quickly gained nationwide popularity, and Liu Tianhua's arrangement and creation of \"Bianzhu Xinshuiling,\" which became a celebrated piece with a profound influence across the country. The emergence and continuation of Jiangnan Sizhu music have played a vital role in the study of national music history, as well as the development of opera, folk culture, and mass culture. Jiangnan Sizhu stands as a distinguished representative of the Jiangnan water town culture.\n\nBy the 1960s and 1970s, traditional Jiangnan Sizhu ensembles had largely disbanded. As the older generation of artists, many of whom were over 70 years old, passed away, the tradition faced a severe shortage of successors. Coupled with a limited repertoire, Jiangnan Sizhu is increasingly endangered and at risk of fading into obscurity.",
                "short_desc": "Jiangnan Sizhu is a term used to describe the traditional Sizhu music that is popular in southern Jiangsu, western Zhejiang, and Shanghai. The ensemble primarily consists of string and wind instruments such as the Erhu, Yangqin, Pipa, Sanxian, Qinqin, Di, and Xiao, which is how it gets its name."
            },
            "gr": {
                "title": "Τζιανγκνάν Σιζού",
                "desc": "Το Τζιανγκνάν Σιζού είναι η κοινή ονομασία για τη μουσική που εκτελείται με όργανα από μετάξι και μπαμπού, η οποία είναι δημοφιλής στις περιοχές του νότιου Jiangsu, του δυτικού Zhejiang και της Σαγκάης. Το μουσικό αυτό σύνολο ονομάζεται έτσι επειδή αποτελείται κυρίως από όργανα με χορδές από μετάξι και σωλήνες από μπαμπού, όπως το Erhu, το είδος άρπας, το Pipa, το Sanxian, το Qinqin, το φλάουτο και το Xiao.\n\nΚατά τη διάρκεια της περιόδου Jialong της δυναστείας Μινγκ, οι μουσικοί της όπερας υπό την καθοδήγηση του Wei Liangfu δημιούργησαν τη μελωδία της Όπερας Κουν στο Νότια προβλήτα Taicang. Εκεί άρχισε να διαμορφώνεται σταδιακά μια ομάδα επαγγελματιών καλλιτεχνών για παραστάσεις με όργανα από μετάξι και μπαμπού. Προς το τέλος της περιόδου Wanli της δυναστείας Μινγκ, στο Wuzhong (περιοχή Suzhou) αναδύθηκε ένα νέο μουσικό είδος, το «Xiansuo», που θεωρείται ο πρόγονος της μουσικής Τζιανγκνάν Σιζού. Αυτό το είδος μουσικής ήταν στενά συνδεδεμένο με τις λαϊκές δραστηριότητες, έχοντας ευρεία απήχηση και αργότερα ονομάστηκε επίσημα Τζιανγκνάν Σιζού.\n\nΟι παραδοσιακές τεχνικές της μουσικής Τζιανγκνάν Σιζού περιλαμβάνουν περίτεχνες και απλές μελωδίες, εναλλαγές υψηλών και χαμηλών τόνων, παραλλαγές, αυτοσχεδιασμούς, καθώς και τεχνικές όπως η παύση και η επαναφορά. Αυτές οι τεχνικές διαμόρφωσαν το χαρακτηριστικό στυλ του είδους, που είναι «μικρό, λεπτό, ελαφρύ και κομψό». Το στυλ αυτό αντικατοπτρίζει βαθιές κοινωνικές και πολιτιστικές αξίες, όπως η ταπεινοφροσύνη, ο συντονισμός και η καινοτομία. Η μουσική Τζιανγκνάν Σιζού προέρχεται από τον λαό, έχει τις ρίζες της στις λαϊκές παραδόσεις και είναι προσιτή, απλή και ευχάριστη. Το ρεπερτόριο της περιλαμβάνει παραδοσιακά κομμάτια όπως τα «Zhonghua Liuban», «Sanliu», «Xingjie», «Sihe» και «Yunqing». Μάλιστα, ο Nie Er μετέτρεψε το κομμάτι «Daobaban» σε «Τρελός Χορός του Χρυσού Φιδιού», το οποίο έγινε γρήγορα δημοφιλές σε όλη τη χώρα. Η ύπαρξη και η διατήρηση της μουσικής Τζιανγκνάν Σιζού διαδραματίζουν σημαντικό ρόλο στη μελέτη της εθνικής μουσικής ιστορίας, καθώς και στην ανάπτυξη της όπερας, της λαϊκής και της μαζικής κουλτούρας. Το Τζιανγκνάν Σιζού αποτελεί έναν από τους σημαντικότερους εκπροσώπους του πολιτισμού των υδάτινων πόλεων του Τζιανγκνάν.\n\nΩστόσο, κατά τις δεκαετίες του 1960 και του 1970, οι παραδοσιακές ομάδες Τζιανγκνάν Σιζού διαλύθηκαν. Σήμερα, με την απώλεια πολλών παλαιών καλλιτεχνών άνω των 70 ετών και την έλλειψη νέων διαδόχων, καθώς και με τον περιορισμένο αριθμό παραδοσιακών ρεπερτορίων, το Τζιανγκνάν Σιζού βρίσκεται σε αυξανόμενο κίνδυνο εξαφάνισης.",
                "short_desc": "Το Τζιανγκνάν Σιζού είναι η κοινή ονομασία για τη μουσική που εκτελείται με όργανα από μετάξι και μπαμπού, η οποία είναι δημοφιλής στις περιοχές του νότιου Jiangsu, του δυτικού Zhejiang και της Σαγκάης. Το μουσικό αυτό σύνολο ονομάζεται έτσι επειδή αποτελείται κυρίως από όργανα με χορδές από μετάξι και σωλήνες από μπαμπού, όπως το Erhu, το είδος άρπας, το Pipa, το Sanxian, το Qinqin, το φλάουτο και το Xiao."
            },
            "sc": {
                "title": "江南丝竹",
                "desc": "江南丝竹是流行于江苏南部、浙江西部、上海地区的丝竹音乐的统称。因乐队主要由二胡、扬琴、琵琶、三弦、秦琴、笛、箫等丝竹类乐器组成，故名。\n\n明代嘉隆年间，以魏良辅为首的戏曲音乐家们在太仓南码头创制昆曲水磨腔的同时，以张野塘为中坚人物组成了规模完整的丝竹乐队，用工尺谱演奏，由昆曲班社、堂名鼓手兼奏，后逐渐形成丝竹演奏的专职班社。明万历末在吴中（苏州地区）形成了新的乐种“弦索”，可算是江南丝竹的前身。它与民俗活动密切结合，有着广泛的群众基础，后正式定名为江南丝竹。\n\n江南丝竹传统的技法中有你繁我简、你高我低、加花变奏、嵌挡让路、即兴发挥等手法，并逐步形成“小、细、轻、雅”的风格特色。这种技法和风格包含了人与人之间相互谦让、协调创新等深刻的社会文化内涵。丝竹乐来自民间，植根民间，简便易行，适宜推广，有重要的民俗文化价值。江南丝竹曲目丰富，传统乐曲有《中花六板》、《三六》、《行街》、《四合》和《云庆》等。聂耳曾改《倒八板》为《金蛇狂舞》，很快风靡全国；刘天华改编创作的《变体新水令》也早已成为乐坛名曲，在全国产生了深远的影响。江南丝竹音乐的产生和延续，对民族音乐史的研究及戏曲、民俗文化、群众文化的发展都有重要的作用。江南丝竹是江南水乡文化杰出的代表之一。\n\n至20世纪六七十年代，传统江南丝竹班社均自行解散。至今，70岁以上的老艺人已相继离世，后继乏人，加上传统曲目传谱很少，江南丝竹日渐濒危。",
                "short_desc": "江南丝竹是流行于江苏南部、浙江西部、上海地区的丝竹音乐的统称。因乐队主要由二胡、扬琴、琵琶、三弦、秦琴、笛、箫等丝竹类乐器组成，故名。"
            },
            "ja": {
                "title": "江南絲竹",
                "desc": "江南絲竹（こうなんしちく）は、江蘇省南部、浙江省西部、上海地域に広く流行している伝統的な絲竹音楽の総称です。この名称は、二胡、揚琴、琵琶、三弦、秦琴、笛、簫など、主に絲竹類の楽器で構成された楽団に由来しています。\n\n明代の嘉靖・隆慶年間、魏良輔を中心とする戯曲音楽家たちは、太倉南碼頭で崑曲の水磨腔を創作するとともに、張野塘を中心人物として、完整な絲竹楽団を結成しました。彼らは工尺譜を用いて演奏し、崑曲の班社や堂名の鼓手が兼任して演奏しました。その後、この活動は徐々に絲竹演奏の専門的な班社へと発展し、明の万暦末年には蘇州地区（呉中）で新たな楽種「弦索」が誕生し、これが江南絲竹の前身とされています。江南絲竹は民俗活動と密接に結びつき、広範な民衆基盤を持つ音楽として正式に「江南絲竹」と命名されました。\n\n江南絲竹の伝統的な演奏技法には、「あなたが複雑なら私は簡単に」「あなたが高音なら私は低音で」「装飾音の加え」「即興演奏」などがあり、これらは「小さく、細かく、軽やかで、雅やか」というスタイルを徐々に形成してきました。この技法とスタイルは、人と人との間の相互の譲り合い、調和、革新といった深い社会文化的な内涵を含んでいます。\n\n絲竹音楽は民間から生まれ、民間に根ざしており、簡便で実行しやすく、普及に適しているため、重要な民俗文化的価値を持っています。江南絲竹には『中花六板』『三六』『行街』『四合』『雲慶』などの伝統的な曲目があり、これらの楽曲は江南地域で広く親しまれています。聶耳が『倒八板』を編曲した『金蛇狂舞』は瞬く間に全国で人気となり、劉天華が編曲・創作した『変体新水令』も名曲として広く知られ、全国的に深い影響を与えました。江南絲竹音楽の生成と継承は、民族音楽史の研究や戯曲、民俗文化、そして大衆文化の発展においても重要な役割を果たしています。江南絲竹は、江南水郷文化の優れた代表の一つです。\n\nしかし、20世紀の60～70年代にかけて、伝統的な江南絲竹の班社は次々と解散しました。現在では、70歳以上の老芸人たちは相次いで亡くなり、後継者不足が深刻化しており、伝統的な曲目の譜がほとんど残っていないため、江南絲竹は次第に絶滅の危機に瀕しています。",
                "short_desc": "江南絲竹（こうなんしちく）は、江蘇省南部、浙江省西部、上海地域に広く流行している伝統的な絲竹音楽の総称です。この名称は、二胡、揚琴、琵琶、三弦、秦琴、笛、簫など、主に絲竹類の楽器で構成された楽団に由来しています。"
            },
            "ru": {
                "title": "Цзяннань Сичжу",
                "desc": "Цзяннань Сичжу — это общее название музыки, исполняемой на шелковых и бамбуковых инструментах, которая популярна в районах южного Цзянсу, западного Чжэцзяна и Шанхая. Этот музыкальный ансамбль назван так потому, что он в основном состоит из инструментов с шелковыми струнами и бамбуковыми трубками, таких как эрху, разновидность арфы, пипа, саньсянь, циньцинь, флейта и сяо.\n\nВо время В период Цзялун династии Мин оперные музыканты под руководством Вэй Лянфу создали мелодию оперы Кун на Южном пирсе Тайцан. Там постепенно начала формироваться группа профессиональных артистов для выступлений на шелковых и бамбуковых инструментах. К концу периода Ваньли династии Мин в Учжуне (район Сучжоу) возник новый музыкальный жанр «Сяньсуо», который считается родоначальником музыки Цзяннань Шизу. Этот вид музыки был тесно связан с народной деятельностью, имел широкую популярность и позже был официально назван Цзяннань Сизу.\n\nТрадиционные техники музыки Цзяннань Сизу включают сложные и простые мелодии, чередование высоких и низких тонов, вариации, импровизации, а также такие методы, как пауза и возобновление. Эти приемы сформировали фирменный стиль жанра: «маленький, тонкий, легкий и элегантный». Этот стиль отражает глубокие социальные и культурные ценности, такие как смирение, координация и новаторство. Музыка Цзяннань Шизу исходит от народа, уходит корнями в народные традиции, доступна, проста и приятна. В ее репертуаре традиционные произведения, такие как «Чжунхуа Любань», «Саньлю», «Синцзе», «Сихэ» и «Юньцин». Фактически, Не Эр превратил трек «Даобабан» в «Безумный танец золотой змеи», который быстро стал популярен по всей стране. Существование и сохранение музыки Цзяннань Шизу играют важную роль в изучении истории национальной музыки, а также в развитии оперной, народной и массовой культуры. Цзяннань Сизу - одни из самых важных представителей культуры водного города Цзяннань.\n\nОднако в 1960-х и 1970-х годах традиционные группы Цзяннань Сизу распались. Сегодня, из-за потери многих старых артистов старше 70 лет и отсутствия новых преемников, а также ограниченного числа традиционных репертуаров, Цзяннань Сизу находится под растущей угрозой исчезновения.",
                "short_desc": "Цзяннань Сичжу — это общее название музыки, исполняемой на шелковых и бамбуковых инструментах, которая популярна в районах южного Цзянсу, западного Чжэцзяна и Шанхая. Этот музыкальный ансамбль назван так потому, что он в основном состоит из инструментов с шелковыми струнами и бамбуковыми трубками, таких как эрху, разновидность арфы, пипа, саньсянь, циньцинь, флейта и сяо."
            }
        }
    },
    
    "article_12704": {
        "image_url": "https://img2.oldkids.cn/upload/2023/04/03/blog_260847809_20230403103420167.jpg",
        "translations": {
            "en": {
                "title": "Sijing Ten Treasures Fine Gong and Drum",
                "desc": "Gong and drum art is a widely recognized form of folk instrumental performance in China, with a broad distribution across regions such as Hebei, Tianjin, Shanxi, Shanghai, Henan, Hubei, and others. Although the instruments used may vary from place to place, they mainly consist of loud percussion instruments like gongs, drums, cymbals, and others. The rhythm is often intense and distinct, and the performances are spectacular, characterized by grandiose and powerful energy, usually performed at various folk celebrations and ceremonial occasions.\n\nSongjiang Ancient Opera Music is an ancient instrumental genre passed down in the folk tradition of Songjiang District in Shanghai. It originated from the \"Ten Treasures\" folk wind and percussion music of the Songjiang area during the Ming Dynasty’s Wanli period. It merges different opera character segments, accompaniment (bridging music), and folk tunes in a medley format, creating a unique musical form and melody. Its representative work, \"Ten Treasures Fine Gong and Drum,\" is mainly passed down by the \"Yangchun Hall\" performance group in Sijing Town, Songjiang, and has been handed down for seven generations, with a history of over three hundred years.\n\nSongjiang Ancient Opera Music mainly evolved from opera music and folk tunes. It retains characteristics of opera music while integrating and transforming original opera and folk melodies from the perspective of musical structure, forming an independent musical style. The Sijing Ten Treasures Fine Gong and Drum has a distinctive artistic feature of soft and smooth Southern Kunqu Opera style. It is elegant, rather than boisterous, subtle, rather than rough, with a clear rhythm and strong sense of pace, showing intricate expression. This style stands in sharp contrast to typical gong and drum music. During the performance, one person often plays several instruments simultaneously, switching between gong and drum beats and silk and bamboo instruments, showcasing versatility. Even when playing traditional gong and drum music, multiple styles need to be mastered at the same time.\n\nSongjiang Ancient Opera Music is an outstanding representative of ancient Wu opera, and the Sijing Ten Treasures Fine Gong and Drum is a living example that provides valuable insights into the in-depth study of ancient opera and folk music, including the original form of some opera music (including melody patterns), musical element arrangements, singing methods, and vocal techniques. However, with the rapid urbanization of suburban Shanghai, folk culture and traditional arts are slowly fading from people's view. As the older generation of artists ages and fewer new practitioners emerge, the future of the Sijing Ten Treasures Fine Gong and Drum is uncertain, and urgent protective measures are needed.",
                "short_desc": "Gong and drum art is a widely recognized form of folk instrumental performance in China, with a broad distribution across regions such as Hebei, Tianjin, Shanxi, Shanghai, Henan, Hubei, and others."
            },
            "gr": {
                "title": "Δέκα Χρυσά Κουδούνια και Τύμπανα",
                "desc": "Η τέχνη των κουδουνιών και των τυμπάνων είναι μία από τις πιο κοινές παραδοσιακές μορφές εκτέλεσης μουσικής στην Κίνα. Είναι ευρέως διαδεδομένη και συναντάται σε περιοχές όπως τη Hebei, την Tianjin, τη Shanxi, τη Σαγκάη, τη Henan, τη Hubei και άλλες. Αν και τα μουσικά όργανα που χρησιμοποιούνται σε κάθε περιοχή διαφέρουν, γενικά επικρατούν τα μεγάλης έντασης κρουστά όργανα, όπως το κουδούνι, το τύμπανο, το λάιο και το τσοπ, με έντονο και γρήγορο ρυθμό. Οι παραστάσεις είναι θεαματικές, με εντυπωσιακή ατμόσφαιρα, και η καλλιτεχνική τους διάσταση ξεχωρίζει για την επιβλητική και έντονα παθιασμένη ατμόσφαιρα. Κυρίως εκτελούνται σε παραδοσιακές εκδηλώσεις και τελετές.\n\nΗ αρχαία μουσική του Songjiang, γνωστή και ως Μουσική των Αρχαίων Θεατρικών Παραστάσεων του Songjiang, είναι ένα παλαιό είδος παραδοσιακής μουσικής που μεταδίδεται από τους κατοίκους της περιοχής του Songjiang στη Σαγκάη. Η προέλευσή της χρονολογείται από την εποχή της δυναστείας Μινγκ κατά την περίοδο του αυτοκράτορα Wanli. Προέρχεται από παραδοσιακά όργανα και μουσικές του Songjiang, και συνδυάζει διαφορετικά θεατρικά αποσπάσματα, μουσικές εισαγωγές και παραδοσιακά τραγούδια, δημιουργώντας έναν ιδιαίτερο μουσικό τύπο με μοναδικές μελωδίες. Το κύριο έργο της, το \"Δέκα Χρυσά Κουδούνια και Τύμπανα\", έχει μεταδοθεί από την παραδοσιακή ομάδα του χωριού Sijing, τη \"Yangchun Tang\", και έχει περάσει από επτά γενιές, έχοντας ιστορία πάνω από τριακόσια χρόνια.\n\nΗ μουσική του Songjiang συνδυάζει χαρακτηριστικά παραδοσιακής θεατρικής μουσικής και παραδοσιακών τραγουδιών, και ταυτόχρονα μεταμορφώνει και συνδυάζει τις αρχικές μορφές των τραγουδιών και των παραδοσιακών μουσικών, δημιουργώντας έναν αυτόνομο μουσικό τύπο. Τα \"Δέκα Χρυσά Κουδούνια και Τύμπανα\" έχουν την ιδιαίτερη καλλιτεχνική χαρακτηριστική της νότιας όπερας Kun, με έναν ήπιο και μαλακό ήχο, χωρίς να είναι φωνασκούντες ή θορυβώδεις, και εκφράζουν ένα ρυθμό ευδιάκριτο και γεμάτο ένταση, με ιδιαίτερη λεπτότητα στην απόδοση. Στην εκτέλεση, ένας μουσικός πρέπει να χειρίζεται αρκετά όργανα ταυτόχρονα, παίρνοντας το τύμπανο ή τα κουδούνια, και αμέσως μετά αναλαμβάνοντας όργανα από την οικογένεια των εγχόρδων ή ξύλινων πνευστών, διατηρώντας έναν ισχυρό ρυθμό και την ικανότητα να χειρίζεται πολλές τεχνικές.\n\nΗ αρχαία μουσική του Songjiang είναι ένα εξαιρετικό παράδειγμα της παραδοσιακής μουσικής της περιοχής του Wu και η μελέτη της, συμπεριλαμβανομένων των μουσικών στοιχείων και των διαφορετικών μεθόδων εκτέλεσης, παρέχει πολύτιμα δεδομένα για την εμβάθυνση στις αρχαίες μορφές θεατρικής και παραδοσιακής μουσικής. Ωστόσο, με την ταχεία αστικοποίηση των προαστίων της Σαγκάης, η παραδοσιακή πολιτιστική κληρονομιά και η λαϊκή τέχνη εξαφανίζονται σταδιακά από τη δημόσια σφαίρα, και καθώς οι παλαιότεροι καλλιτέχνες μειώνονται και οι νέοι συνεχιστές είναι λίγοι, η μουσική του Σιτζίνγκ κινδυνεύει να χαθεί και απαιτεί άμεση προστασία.",
                "short_desc": "Η τέχνη των κουδουνιών και των τυμπάνων είναι μία από τις πιο κοινές παραδοσιακές μορφές εκτέλεσης μουσικής στην Κίνα. Είναι ευρέως διαδεδομένη και συναντάται σε περιοχές όπως τη Hebei, την Tianjin, τη Shanxi, τη Σαγκάη, τη Henan, τη Hubei και άλλες."
            },
            "sc": {
                "title": "泗泾十锦细锣鼓",
                "desc": "锣鼓艺术是我国较为常见的民间器乐演奏形式，它分布广泛，在河北、天津、山西、上海、河南、湖北、山西等地都有流传。虽然各地所用乐器不尽相同，但大都以锣、鼓、铙、钹等大音量打击乐器为主，节奏激越鲜明，演出场面壮观，艺术风格以气势磅礴、威武热烈见长，主要在各种民间吉庆、典礼场合演奏。\n\n松江古戏乐是流传于上海市松江区民间的一个古老器乐种类，它源于明代万历年间松江地区的“十样锦”等民间吹打乐，系以集锦方式将不同戏曲剧目中的人物演唱片段、伴奏（过门）音乐、民歌小调等有机融合在一起，形成别具特色的曲式和旋律。其代表作“十锦细锣鼓”主要由松江泗泾镇民间演出团体“阳春堂”传袭，至今已传七代，有三百多年的历史。\n\n松江古戏乐主要是由戏曲音乐和民歌小调转变而来，一方面带有戏曲音乐的特点，一方面又从曲的角度对原有的戏曲和民歌音乐进行了融汇改造，形成独立的音乐样式。泗泾十锦细锣鼓具有南昆软、糯的艺术特色，文而不武，雅而不闹，柔和而不粗犷，节拍鲜明，节奏感强，表现十分细腻，明显区别于一般锣鼓经。演奏时一人要兼带几件乐器，敲一段锣鼓点板后，再拿起丝竹演奏，交替进行，一专多能。即使是敲锣鼓经，也要求同时掌握几种样式。\n\n松江古戏乐是古代吴音的杰出代表，泗泾十锦细锣鼓更是为古代戏曲和民间音乐的深入研究，包括对某些戏曲音乐原初形态（包括曲牌）、音乐诸要素配置状况、演唱方式、发声方法等的研究提供了活的范型。目前，随着上海郊区城市化进程的加速，乡土文化、民间艺术正慢慢淡出人们的视野，在前辈艺人不断衰老、新传承者越来越少的现实状况下，泗泾十锦细锣鼓前景堪忧，亟待加强保护措施。",
                "short_desc": "锣鼓艺术是我国较为常见的民间器乐演奏形式，它分布广泛，在河北、天津、山西、上海、河南、湖北、山西等地都有流传。"
            },
            "ja": {
                "title": "泗泾十錦細銅鑼鼓",
                "desc": "銅鑼と太鼓の芸術は、中国において広く見られる民間楽器の演奏形式で、河北、天津、山西、上海、河南、湖北などの地域に広く伝承されています。各地で使用される楽器は若干異なりますが、一般的には銅鑼、太鼓、鉦、シンバルなどの大きな音量を持つ打楽器が中心で、リズムは激しく鮮明で、演奏の場面は壮大で、芸術スタイルは勢いがあり、力強く熱烈なものが特徴です。主に民間の祝典や儀式の場面で演奏されます。\n\n松江古戲樂は上海市松江区の民間に伝わる古い楽器の一つで、明代の万暦年間に松江地域の「十樣錦」などの民間吹奏楽から発展しました。異なる劇目の登場人物の歌唱部分や伴奏（過門）、民謡の小調などを集めて、独自の曲式とメロディーを形成したことが特徴です。その代表作「十錦細銅鑼鼓」は、松江の泗泾鎮の民間団体「陽春堂」によって伝承され、現在までに7代にわたり、300年以上の歴史があります。\n\n松江古戲樂は、主に戯曲の音楽や民謡の小調から変化しており、一方で戯曲の音楽的特徴を持ちながら、また一方で原有の戯曲や民謡音楽を曲の観点から融合・改造し、独立した音楽スタイルを形成しました。泗泾十錦細銅鑼鼓は、南昆の柔らかく、しっとりとした芸術的特色を持ち、文雅で騒がしくなく、柔らかく粗野でない、明確な拍子と強いリズム感が特徴で、非常に細やかな表現をしています。一般的な銅鑼太鼓とは明らかに異なります。演奏時には、一人で複数の楽器を担当し、銅鑼太鼓を演奏した後、竹楽器を演奏するなど交互に行い、ひとつの楽器で多様な役割を果たします。銅鑼太鼓経を演奏する際でも、いくつかのスタイルを同時に習得する必要があります。\n\n松江古戲樂は、古代の呉音の優れた代表であり、泗泾十錦細銅鑼鼓は、古代の戯曲音楽や民間音楽の深い研究において、特に戯曲音楽の初期の形態（曲牌を含む）、音楽要素の配置、歌唱方法、発声技術などを研究するための生きた模範を提供しています。現在、上海郊外の都市化が進む中で、郷土文化や民間芸術が次第に人々の視野から遠ざかり、先人の芸人たちが衰退し、新しい後継者がますます少なくなっている現状の中で、泗泾十錦細銅鑼鼓の未来は非常に危ぶまれており、保護策の強化が急務です。",
                "short_desc": "銅鑼と太鼓の芸術は、中国において広く見られる民間楽器の演奏形式で、河北、天津、山西、上海、河南、湖北などの地域に広く伝承されています。"
            },
            "ru": {
                "title": "Шицзиньские барабаны и гонги",
                "desc": "Искусство гонгах и барабанах является одной из наиболее распространённых форм народного инструментального исполнительства в Китае. Оно широко распространено в таких регионах, как Хэбэй, Тяньцзинь, Шаньси, Шанхай, Хэнань, Хубэй и другие. Хотя в разных местах используются разные инструменты, в основном преобладают гонги, барабаны, нао (вид тарелок) и бо (цимбалы) — ударные инструменты с мощным звучанием. Эта музыка отличается динамичным и выразительным ритмом, впечатляющей зрелищностью, а её художественный стиль характеризуется величественностью, силой и торжественностью. Как правило, такие выступления проводятся на народных праздниках и торжественных церемониях.\n\nДревняя театральная музыка Сунцзяна — это старинный инструментальный жанр, бытовавший среди жителей района Сунцзяна в Шанхае. Её происхождение восходит к эпохе правления императора Ваньли династии Мин (конец XVI — начало XVII века), когда в этом регионе был популярен народный духовой и ударный ансамбль «Десять узоров». В данной музыкальной традиции объединены различные фрагменты театральных постановок, инструментальные проигрыши, народные песни и мелодии, что сформировало её уникальный стиль и мелодическую структуру. Одним из наиболее известных произведений является «Тонкая литавровая музыка десяти узоров», которая передавалась в народном ансамбле «Янчуньтан» в посёлке Сыцзинь на протяжении семи поколений, насчитывая более трёхсот лет истории.\n\nДревнная Сунцзянская музыка сформировалась на основе театральной музыки и народных песен. С одной стороны, в ней присутствуют элементы традиционного театрального искусства, с другой — она подверглась адаптации и переосмыслению, что позволило ей выделиться в самостоятельный музыкальный жанр. «Шицзиньские барабаны и гонги» отличаются мягкостью и утончённостью, в ней отсутствует грубость и излишняя громкость, а вместо этого акцент сделан на чёткость ритма и выразительность звучания. В отличие от стандартных ударных ансамблей, исполнители этого жанра владеют несколькими инструментами, и после того, как гонги и барабаны защелкали, он берет в руки шелк и бамбук, чтобы играть, чередуя их, так что он мультиталантлив.\n\nДревнная Сунцзянская музыка - замечательный представитель древней музыки «У». Шицзиньские барабаны и гонги также представляет собой живую модель для углубленного изучения древней оперной и народной музыки, включая изучение оригинальной формы некоторых оперных произведений (в том числе песенной доски), конфигурации музыкальных элементов, стиля пения, метода вокализации и т. д. В настоящее время, с ускорением процесса урбанизации в пригородах Шанхая, местная культура и народное искусство постепенно исчезают из жизни людей, а в условиях старения предыдущего поколения артистов и уменьшения числа новых наследников будущее Шицзиньских барабанов и гонгов  находится в большой опасности, и нам необходимо срочно усилить меры по их защите.",
                "short_desc": "Искусство гонгах и барабанах является одной из наиболее распространённых форм народного инструментального исполнительства в Китае. Оно широко распространено в таких регионах, как Хэбэй, Тяньцзинь, Шаньси, Шанхай, Хэнань, Хубэй и другие. Хотя в разных местах используются разные инструменты, в основном преобладают гонги, барабаны, нао (вид тарелок) и бо (цимбалы) — ударные инструменты с мощным звучанием."
            }
        }
    },
    
    "article_13943": {
        "image_url": "https://imgculture.gmw.cn/attachement/png/site2/20220218/f44d30758a5923794c2c43.png",
        "translations": {
            "en": {
                "title": "Shanghai Paper Cutting",
                "desc": "Shanghai paper-cutting emerged in the early 20th century, originally serving as door decorations, shoe adornments, and embroidery patterns. Over the past century, through historical evolution, Shanghai paper-cutting has developed its own distinctive \"Shanghai style.\"\n\nWang Zigan, a leading figure in \"Shanghai style\" paper-cutting, skillfully blended traditional techniques, combining the bold and vigorous qualities of northern paper-cutting with the delicate and fluid characteristics of southern styles. His work, characterized by a strong artistic personality, is both concise and expressive, featuring a wide range of subjects including flowers, birds, fish, insects, animals, landscapes, figures, and architecture. Another prominent artist, Lin Ximing, took a different approach by incorporating various painting elements into paper-cutting. The mutual learning and collaboration between these two artists significantly contributed to the advancement of Shanghai paper-cutting.\n\nInfluenced by the city's open and diverse culture, Shanghai paper-cutting evolved into a distinctive \"Shanghai style\" that merges the best of both northern and southern traditions. This style is bold without being coarse, delicate without being rigid, with a strong emphasis on aesthetic form and a vibrant connection to everyday life. As a result, Shanghai paper-cutting holds a unique and distinguished place in the national paper-cutting landscape.\n\nHowever, as the urban economy continues to marketize, Shanghai paper-cutting faces challenges from modern industrial civilization and advanced technology. Its survival and growth are at risk, making its preservation and protection an urgent priority.",
                "short_desc": "Shanghai paper-cutting emerged in the early 20th century, originally serving as door decorations, shoe adornments, and embroidery patterns. Over the past century, through historical evolution, Shanghai paper-cutting has developed its own distinctive \"Shanghai style.\""
            },
            "gr": {
                "title": "Κοπή χαρτιού Σαγκάης",
                "desc": "Η τέχνη της κοπής χαρτιού της Σαγκάης εμφανίστηκε στις αρχές του 20ού αιώνα. Κατά τη διάρκεια σχεδόν ενός αιώνα ιστορικής εξέλιξης, η κοπή χαρτιού στη Σαγκάη διαμόρφωσε σταδιακά ένα χαρακτηριστικό «στυλ Σανγκάης».\n\nΟ Wang Zigan είναι μια εμβληματική φιγούρα της «Σχολής Κοπής Χαρτιού της Σαγκάης». Κληρονόμησε παραδοσιακές δεξιότητες και κατάφερε να συνδυάσει την τραχιά και τολμηρή αισθητική της κοπής χαρτιού του βορρά με τη λεπτή και ομαλή τεχνική του νότου, αναδεικνύοντας μια έντονη καλλιτεχνική προσωπικότητα. Τα έργα του χαρακτηρίζονται από συνοπτικότητα, υπερβολή και υψηλή διακοσμητικότητα, αποτυπώνοντας λουλούδια, πουλιά, ψάρια, έντομα, ζώα, τοπία, ανθρώπινες φιγούρες και κτίρια με μοναδικό τρόπο.\n\nΟ Lin Ximing, ένας άλλος σημαντικός εκπρόσωπος της «Σχολής της Σαγκάης», υιοθέτησε μια διαφορετική προσέγγιση, ενσωματώνοντας στοιχεία ζωγραφικής στην τέχνη της κοπής χαρτιού. Οι δύο αυτοί καλλιτέχνες αντάλλαξαν τεχνικές και ιδέες, προάγοντας από κοινού την ανάπτυξη της κοπής χαρτιού στη Σαγκάη.\n\nΥπό την επίδραση της ανοιχτής αστικής κουλτούρας, η κοπή χαρτιού της Σαγκάης απέκτησε έναν ξεχωριστό χαρακτήρα, που συνδυάζει τα δυνατά σημεία του βορρά και του νότου, και είναι γεμάτη ζωντάνια. Ανάμεσα στις διάφορες τεχνικές κοπής χαρτιού της Κίνας, κατέχει μια μοναδική θέση.\n\nΩστόσο, με την εμβάθυνση της αστικής οικονομικής ανάπτυξης, η κοπή χαρτιού στη Σαγκάη έχει επηρεαστεί από τον σύγχρονο βιομηχανικό πολιτισμό. Η παραδοσιακή τεχνική βρίσκεται σε κρίση και απαιτείται επειγόντως προστασία.",
                "short_desc": "Η τέχνη της κοπής χαρτιού της Σαγκάης εμφανίστηκε στις αρχές του 20ού αιώνα. Κατά τη διάρκεια σχεδόν ενός αιώνα ιστορικής εξέλιξης, η κοπή χαρτιού στη Σαγκάη διαμόρφωσε σταδιακά ένα χαρακτηριστικό «στυλ Σανγκάης»."
            },
            "sc": {
                "title": "上海剪纸",
                "desc": "上海剪纸出现于20世纪初，当时多用作门笺、鞋花和绣花样。在近百年的历史演变中，上海剪纸逐渐形成与众不同的“海派”风格。\n\n王子淦是“海派”剪纸的代表人物，他继承传统技艺，将北方剪纸的粗犷豪放和南方剪纸的细腻流畅融为一体，表现出极强的艺术个性。他的作品简练夸张，装饰性强，花鸟鱼虫、飞禽走兽、山水风景、人物建筑无所不备。“海派”剪纸另一位代表人物林曦明则另辟蹊径，将各种绘画元素融入剪纸之中。两位代表性人物互相学习，共同提高，促进了上海剪纸的发展。\n\n在开放性城市文化影响下，上海剪纸形成了集南北之长的“海派”特色，豪放而不粗糙，细腻而不呆板，注重形式美，充满生活气息，在全国各种剪纸中占有独特的地位。\n\n随着城市经济市场化程度的不断加深，上海剪纸受到现代工业文明和高科技的冲击，传承和发展出现危机，亟待保护。",
                "short_desc": "上海剪纸出现于20世纪初，当时多用作门笺、鞋花和绣花样。在近百年的历史演变中，上海剪纸逐渐形成与众不同的“海派”风格。"
            },
            "ja": {
                "title": "上海剪紙",
                "desc": "上海剪紙は20世紀初頭に登場し、当時は主に門箋、靴飾り、刺繍の型紙として使用されていました。約100年の歴史的変遷を経て、上海剪紙は独特の「海派」スタイルを形成しました。\n\n王子淦（おうしがん）は「海派」剪紙の代表的な人物であり、彼は伝統的な技術を受け継ぎながら、北方剪紙の豪放さと南方剪紙の繊細さを融合させ、強い芸術的個性を表現しました。彼の作品は簡潔で誇張があり、装飾性が強く、花鳥、魚虫、飛禽走獣、山水風景、人物建築など多岐にわたります。もう一人の代表的な人物、林曦明（りんきめい）は、異なるアプローチを取り、様々な絵画の要素を剪紙に取り入れました。この二人の代表的な人物は互いに学び合い、共に技術を向上させ、上海剪紙の発展を促進しました。\n\n開放的な都市文化の影響を受けて、上海剪紙は南北の特徴を兼ね備えた「海派」スタイルを形成しました。それは、豪放でありながら粗野ではなく、繊細でありながら硬直していない、形式美を重視し、生活感に満ちたものであり、全国のさまざまな剪紙の中で独自の地位を占めています。\n\nしかし、都市経済の市場化が進むにつれ、上海剪紙は現代工業文明やハイテク技術の影響を受け、伝承と発展が危機に瀕しており、早急な保護が必要とされています。",
                "short_desc": "上海剪紙は20世紀初頭に登場し、当時は主に門箋、靴飾り、刺繍の型紙として使用されていました。約100年の歴史的変遷を経て、上海剪紙は独特の「海派」スタイルを形成しました。"
            },
            "ru": {
                "title": "Шанхайская резка бумаги",
                "desc": "Искусство вырезания из бумаги в Шанхае появилось в начале 20 века. За почти столетний период исторического развития вырезание бумаги в Шанхае постепенно сформировало характерный «шанхайский стиль».\n\nВан Цзыган — знаковая фигура «Шанхайской школы вырезания из бумаги». Он унаследовал традиционные навыки и сумел объединить грубую и смелую эстетику севера с тонкой и плавной техникой юга, став сильной художественной личностью. Его работам свойственна краткость, преувеличенность и высокая декоративность, они уникальным образом запечатлевают цветы, птиц, рыб, насекомых, животных, пейзажи, человеческие фигуры и здания.\n\nЛинь Симин, еще один важный представитель «Шанхайской школы», применил другой подход, включив в искусство вырезания из бумаги элементы живописи. Эти два художника обменялись техниками и идеями, совместно способствуя развитию вырезания из бумаги в Шанхае.\n\nПод влиянием открытой городской культуры шанхайская вырезка из бумаги приобрела особый характер, сочетая в себе сильные стороны севера и юга, и полон жизни. Среди различных китайских техник резки бумаги она занимает уникальное положение.\n\nОднако с углублением экономического развития городов на резку бумаги в Шанхае повлияла современная индустриальная культура. Традиционная техника находится в кризисе и остро нуждается в защите.",
                "short_desc": "Искусство вырезания из бумаги в Шанхае появилось в начале 20 века. За почти столетие исторического развития резка бумаги в Шанхае постепенно сформировала характерный «шанхайский стиль»."
            }
        }
    },
    
    "article_13977": {
        "image_url": "https://y1.ifengimg.com/2253a9cab0a78f1f/2013/1031/rdn_5272069885c9a.jpg",
        "translations": {
            "en": {
                "title": "Gu's Embroidery",
                "desc": "Gu's embroidery originated with Miao, the concubine of Gu Huihai, son of Gu Mingshi, a Jinshi in Songjiang Prefecture during the 38th year of the Jiajing reign in the Ming Dynasty. It is the only embroidery school in Jiangnan named after a family. Gu's granddaughter-in-law, Han Ximeng, was skilled in painting and had a unique mastery of stitches and color, which greatly enhanced the artistic quality of this embroidery style. As a result, Gu's embroidery is also known as \"painting embroidery.\"\n\nAccording to the Songjiang County Chronicles from the Chongzhen period of the Ming Dynasty, \"Gu's embroidery, with squares adorned with flowers and birds and sachets featuring figures, was intricately crafted, unmatched by any other county.\" This art form is distinguished by three main characteristics: first, it blends embroidery and painting, excelling in the use of complementary and borrowed colors; second, it employs unique materials; third, it utilizes intermediate colors to create a blurred effect. Han Ximeng, a key figure in Gu's embroidery, used this technique to replicate eight famous paintings from the Song and Yuan Dynasties over several years, earning widespread acclaim. Dong Qichang, a leading painter of the Songjiang School during the Ming Dynasty, praised Gu's embroidery as \"exquisite and ingenious, unparalleled by others... a testament to human ingenuity at its finest.\"\n\nHan Ximeng's innovations marked the early development of Gu's embroidery, leading to the creation of the \"painting embroidery\" stage. At this time, most embroidery work was done by women at home, known as \"Han Yuan embroidery,\" primarily for family collections or as gifts. However, after Han Ximeng's time, the Gu family fell into decline and began to rely on women's embroidery for their livelihood, eventually transitioning from family needlework to commercial embroidery. Gu Mingshi's great-granddaughter, Gu Lanyu, was trained by Miao and Han, and continued the family tradition. According to the Songjiang Prefecture Chronicle from the Jiaqing period of the Qing Dynasty, Gu Lanyu \"excelled at needlework, established a workshop to teach apprentices, and attracted female students from all over. At the time, it was also known as Gu's embroidery. The technique of Gu's embroidery was passed down, and its reputation spread far and wide.\"\n\nDuring the Daoguang period of the Qing Dynasty, Songjiang's Ding Pei, an expert in embroidery and painting theory, wrote the Embroidery Book, in which he detailed the wonders of Gu's embroidery. By this time, Gu's embroidery had become so renowned that all embroidery in Suzhou was labeled as Gu's embroidery, and shops adopted the name as well.\n\nIn the early 20th century, the Songjun Women's Vocational School in Songjiang established a Gu embroidery class. Dai Mingjiao, now nearly 90 years old, was a student in this class and has served as a key inheritor of Gu's embroidery in Songjiang for nearly half a century. She authored A Preliminary Study on Gu's Embroidery Needlework, documenting the intricate techniques of this craft.\n\nGu's embroidery is the product of a unique fusion between folk embroidery and literati painting. Practitioners must be skilled in traditional calligraphy and painting, which makes the craft difficult to popularize due to its time-consuming and labor-intensive nature. After the 1950s, numerous Gu's embroidery factories were established in Shanghai, but most have since closed. The rise of modern industry has led to an influx of imitations flooding the market, threatening the integrity of true Gu's embroidery. Although the name of Gu's embroidery remains well-known, few in Shanghai truly understand the art of \"painting embroidery.\" To preserve this cultural heritage, urgent measures must be taken to rescue, protect, document, and revive this traditional embroidery art.",
                "short_desc": "Gu's embroidery originated with Miao, the concubine of Gu Huihai, son of Gu Mingshi, a Jinshi in Songjiang Prefecture during the 38th year of the Jiajing reign in the Ming Dynasty. It is the only embroidery school in Jiangnan named after a family."
            },
            "gr": {
                "title": "Κέντημα του Γκου",
                "desc": "Το κέντημα του Γκου δημιουργήθηκε από τη Miao, την παλλακίδα του Gu Huihai, γιου του Gu Mingshi, ενός Jinshi στην επαρχία Σονγκτζιάνγκ κατά το 38ο έτος της βασιλείας του Jiajing της δυναστείας Μινγκ. Είναι η μοναδική σχολή κεντήματος στο Τζιανγκνάν που φέρει το όνομα της οικογένειας. Η εγγονή του Gu, Han Ximeng, η οποία ήταν εξαιρετική στη ζωγραφική και είχε μοναδική δεξιοτεχνία στη χρήση βελονιών και χρωμάτων, βελτίωσε σημαντικά την καλλιτεχνική ποιότητα αυτής της μεθόδου κεντήματος. Γι' αυτό, το κέντημα του Γκου είναι επίσης γνωστό ως «ζωγραφικό κέντημα».\n\nΣύμφωνα με τα αρχεία του «Χρονικά της Κομητείας Σονγκτζιάνγκ» από την περίοδο Chongzhen της δυναστείας Μινγκ, «Στο κέντημα του Γκου, ο Doufang δημιουργούσε λουλούδια και πουλιά, ενώ τα φακελάκια απεικόνιζαν φιγούρες. Τα σχέδια ήταν εξαιρετικά και πρωτοφανή, χωρίς ανάλογο σε άλλες κομητείες.»\n\nΤα κύρια χαρακτηριστικά του κεντήματος του Γκου είναι τρία: Πρώτον, είναι μισό κέντημα και μισό ζωγραφική, με εξαιρετική χρήση και συνδυασμό χρωμάτων. Δεύτερον, χρησιμοποιεί ενδιάμεσα χρώματα για να δημιουργήσει θολές αποχρώσεις. Ο Han Ximeng, εφαρμόζοντας αυτή την τεχνική που συνδυάζει το κέντημα με τη ζωγραφική, αφιέρωσε πολλά χρόνια στο κέντημα οκτώ διάσημων πινάκων (άλμπουμ) από τις δυναστείες Song και Yuan, έργα που χαίρουν μεγάλης εκτίμησης. Ο Dong Qichang, μια εξέχουσα προσωπικότητα της Σχολής Ζωγραφικής Σονγκτζιάνγκ» στη δυναστεία των Μινγκ, επαίνεσε ιδιαίτερα το κέντημα του Γκου, λέγοντας ότι είναι «εξαιρετικό στη δεξιοτεχνία και την εφευρετικότητα, και οι σύγχρονοί του δεν μπορούν να το ταιριάξουν... η ευρηματικότητα του ανθρώπου είναι εξαιρετικά ευφυής και οι αποκλίσεις του είναι ενδιαφέρουσες.» Η περίοδος κατά την οποία ο Han Ximeng ίδρυσε το «ζωγραφικό κέντημα» ήταν το πρώιμο στάδιο ανάπτυξης του κεντήματος του Γκου. Τα περισσότερα κεντήματα δημιουργούνταν από γυναίκες της οικογένειας, γνωστά ως «κέντημα των Hanyuan», και χρησιμοποιούνταν κυρίως για οικογενειακές συλλογές ή ως δώρα.\n\nΜετά τον Han Ximeng, η οικογένεια του Γκου έπεσε σε παρακμή και στράφηκε κυρίως στο γυναικείο κέντημα για βιοπορισμό. Η δισέγγονη του Gu Mingshi, Gu Lanyu, εκπαιδεύτηκε από τους δασκάλους Miao και Han και συνέχισε την παράδοση. Σύμφωνα με τα αρχεία της επαρχίας Σονγκτζιάνγκ κατά την περίοδο Jiaqing της δυναστείας Τσινγκ, η Gu Lanyu «ασχολήθηκε με το κέντημα και δίδασκε μαθητευόμενους πίσω από κουρτίνες. Γυναίκες μαθήτριες ερχόταν να μάθουν και το κέντημα του Γκου έγινε διάσημο σε όλο τον κόσμο.» Κατά την περίοδο Daoguang της δυναστείας Τσινγκ, ο Dingpei από Σονγκτζιάνγκ ήταν εξαιρετικός στο κέντημα και γνώριζε καλά τη θεωρία της ζωγραφικής. Έγραψε το «Εγχειρίδιο Κεντήματος» και ήταν γνωστός ως «άτομο που κατανοούσε τα θαύματα του κεντήματος και μπορούσε να εκφράσει αυτά τα θαύματα στο κέντημα του Γκου.» Σταδιακά, όσοι μιμούνταν αυτήν την τεχνική ονομάστηκαν «κέντημα του Γκου, και τα καταστήματα που πουλούσαν κεντήματα του Γκου απέκτησαν φήμη. Σχεδόν όλα τα κεντήματα από το Suzhou φέρουν το όνομα του κεντήματος του Γκου.\n\nΤο κέντημα του Γκου είναι αποτέλεσμα του συνδυασμού της λαϊκής τέχνης του κεντήματος με τη λογοτεχνική ζωγραφική, και απαιτεί από τους καλλιτέχνες να έχουν παραδοσιακές γνώσεις καλλιγραφίας και ζωγραφικής. Λόγω αυτού, είναι δύσκολο να διαδοθεί και η παραγωγή του είναι χρονοβόρα και απαιτεί πολλή εργασία. Μετά τη δεκαετία του 1950, ιδρύθηκαν πολλά εργοστάσια κεντημάτων του Γκου στη Σαγκάη, αλλά τα περισσότερα από αυτά έχουν πλέον κλείσει. Υπό την επίδραση της σύγχρονης βιομηχανίας, ένας μεγάλος αριθμός απομιμήσεων κεντημάτων του Γκου έχει πλημμυρίσει την αγορά, πλήττοντας την αυθεντικότητα του κεντήματος του Γκου. Παρά τη φήμη του, είναι πλέον σχεδόν αδύνατο να βρεθούν άνθρωποι που κατανοούν την πραγματική ουσία του «ζωγραφικού κεντήματος» στη Σαγκάη. Ως εκ τούτου, πρέπει να ληφθούν μέτρα για να σωθεί, να προστατευτεί, να ταξινομηθεί και να ανασκαφεί αυτή η παραδοσιακή τέχνη κεντήματος.",
                "short_desc": "Το κέντημα του Γκου δημιουργήθηκε από τη Miao, την παλλακίδα του Gu Huihai, γιου του Gu Mingshi, ενός Jinshi στην επαρχία Σονγκτζιάνγκ κατά το 38ο έτος της βασιλείας του Jiajing της δυναστείας Μινγκ. Είναι η μοναδική σχολή κεντήματος στο Τζιανγκνάν που φέρει το όνομα της οικογένειας."
            },
            "sc": {
                "title": "顾绣",
                "desc": "顾绣系明嘉靖三十八年松江府进士顾名世之子顾汇海之妾缪氏所创，是江南惟一以家族冠名的绣艺流派。顾名世次孙媳韩希孟善画，在针法与色彩运用上独具巧思，显著提高了这种绣法的艺术品格，顾绣由此又称“画绣”。\n\n据明代崇祯年间《松江县志》记载：“顾绣，斗方作花鸟，香囊做（作）人物，刻划精巧，为他郡所未有。”\n\n其特点主要有三：第一，半绣半绘，以补色、借色见长；第二，用料奇特；第三，运用中间色化晕。韩希孟以这种绣、画结合的方法，穷数年心力摹绣宋元绘画名迹八幅（册页），为世所重。明代松江画派代表人物董其昌对顾绣极为赞赏，称它“精工夺巧，同侪不能望其项背……人巧极天工，错奇矣”。韩希孟创立“画绣”阶段是顾绣发展的初期，绣品多为家庭女红，世称“韩媛绣”，基本用于家藏或馈赠。\n\n韩希孟之后，顾氏家道中落，逐渐倚赖女眷刺绣维持生计，并广招女工，从此顾绣由家庭女红转向商品绣。顾名世的曾孙女顾兰玉得缪、韩之亲授，并将技艺传承下去。据清代嘉庆年间《松江府志》记载，顾兰玉“工针黹，设幔授徒，女弟子咸来就学，时人亦目之为顾绣。顾绣针法外传，顾绣之名震溢天下”。清代道光年间，松江丁佩既精刺绣又通画理，著《绣谱》，于顾绣“心知其妙而能言其所妙者”。“后以仿效者皆称顾绣，绣品肆竟以顾绣相称榜，凡苏属之绣几无不以顾绣名矣。”20世纪初，松江出现了松筠女子职校的顾绣班，现年近九旬的戴明教老人曾为该班学生，她是近半个世纪顾绣在松江的代表性传承人，著有《顾绣针法初探》一书。\n\n顾绣是民间绣艺与文人画结合的产物，从业人员须具备传统的书画修养。正因如此，它很难普及，且制作费时耗工。20世纪50年代以后，上海曾办过不少顾绣厂，现基本都已关闭。受现代工业的影响，大量顾绣仿制品涌入市场，形成对顾绣的冲击，顾绣之名虽盛而真得“画绣”真谛者在上海几乎不复可寻，因此必须要采取措施对这一传统绣艺进行抢救、保护、整理、挖掘。",
                "short_desc": "顾绣系明嘉靖三十八年松江府进士顾名世之子顾汇海之妾缪氏所创，是江南惟一以家族冠名的绣艺流派。"
            },
            "ja": {
                "title": "顾繡",
                "desc": "顾繡（こしゅう）は、明の嘉靖三十八年に松江府の進士である顧名世の子、顧匯海の側室である繆氏によって創始された、江南で唯一の家名を冠した刺繍技法の流派です。顧名世の孫の妻である韓希孟は絵画に長けており、独自の針法と色彩の工夫を用いることで、この刺繍技法の芸術的品格を大いに向上させました。これにより、顧繡は「画繡（がしゅう）」とも称されるようになりました。\n\n明代崇禎年間の『松江県志』には、「顧繡は小さな花鳥図や人物を香囊（かのう）に描くもので、その描写は精巧であり、他の地域にはないものである」と記されています。\n\n顧繡の特徴は主に三つあります。第一に、半分刺繍で半分絵画という手法で、補色や借色の巧みさが際立っています。第二に、使用する材料が独特であること。第三に、中間色を用いてぼかしを表現する技法です。韓希孟は、この刺繍と絵画を融合させた手法で数年間の努力をかけて、宋元時代の名画8点を模写し、世間から高く評価されました。明代の松江画派の代表者である董其昌は、顧繡を非常に称賛し、「その精巧さは同業者を圧倒し、人間の技巧が天の工巧さに匹敵するほどである」と絶賛しました。韓希孟の「画繡」創立期においては、作品は主に家庭内での女性の手仕事として作られ、「韓媛繡」として知られ、主に家宝や贈答品として用いられました。\n\n韓希孟の後、顧氏一族は没落し、刺繍による生計維持に頼らざるを得なくなり、多くの女性工芸者を集め、家庭内の手仕事から商品刺繍へと変わりました。顧名世の曾孫娘である顧蘭玉は繆氏と韓希孟の技術を受け継ぎ、それを次世代に伝えました。清の嘉慶年間の『松江府志』によれば、顧蘭玉は「針の技術に秀で、幕を設けて弟子を教え、多くの女性が学びに集まった。時の人々もまたこれを顧繡と呼んだ」と記されています。清の道光年間には、松江の丁佩が刺繍と絵画の理論に精通し、『繡譜』を著し、顧繡の奥義を言葉で表現できるようにしました。「後に模倣する者もすべて顧繡と呼ばれ、刺繍店では顧繡の名を掲げ、蘇州の刺繍も顧繡の名で知られるようになった」と伝えられています。20世紀初頭、松江には松筠女子職校の顧繡班が設立され、現在90歳近い戴明教老人はその学生であり、彼女は過去半世紀にわたる松江での顧繡の代表的な伝承者として『顧繡針法初探』という本を著しました。\n\n顧繡は民間の刺繍技法と文人画が融合したものであり、技術者には伝統的な書画の素養が求められます。そのため、普及が難しく、制作には時間と労力がかかります。20世紀50年代以降、上海では多くの顧繡工場が設立されましたが、現在ではほとんどが閉鎖されています。現代の工業化の影響で、多くの顧繡の模造品が市場に流入し、顧繡に対する影響が生じています。顧繡の名声は依然として高いものの、真に「画繡」の真髄を理解する者はほとんどいなくなってしまったため、この伝統的な刺繍技術を救済し、保護し、整理し、発掘するための対策が急務となっています。",
                "short_desc": "顾繡（こしゅう）は、明の嘉靖三十八年に松江府の進士である顧名世の子、顧匯海の側室である繆氏によって創始された、江南で唯一の家名を冠した刺繍技法の流派です。"
            },
            "ru": {
                "title": "Вышивка Гу",
                "desc": "Вышивка Гу была создана Мяо, наложницей Гу Хуэйхая, сына Гу Минши, цзиньши из провинции Сунцзян, на 38-м году правления Цзяцзин династии Мин. Это единственная школа вышивки в Цзяннани, носящая фамилию. Внучка Гу Хань Симэн, которая прекрасно рисовала и обладала уникальными навыками использования стежков и цветов, значительно улучшила художественное качество этого метода вышивки. Поэтому вышивка Гу также известна как «живописная вышивка».\n\nСогласно записям «Хроник округа Сунцзян» периода Чунчжэнь династии Мин, «В ​​вышивке Гу Дуфан создавал цветы и птиц, а пакетики с изображением фигурок. Узоры были изысканными и беспрецедентными, не имеющими себе равных в других округах».\n\nОсновных характеристик вышивки Гу три: во-первых, это наполовину вышивка, наполовину живопись, с отличным использованием и сочетанием цветов. Во-вторых, он использует промежуточные цвета для создания размытых оттенков. Хань Симэн, применяя эту технику, сочетающую вышивку с живописью, в течение многих лет вышивал восемь знаменитых картин (альбомов) династий Сун и Юань, высоко ценимых произведений. Дун Цичан, видный деятель «Школы живописи Сунцзян» династии Мин, высоко оценил вышивку Гу, заявив, что она «превосходна по мастерству и изобретательности, и его современники не могут сравниться с ней... его изобретательность как человека». он чрезвычайно умен, и его отклонения интересны». Период, когда Хань Симэн основал «живописную вышивку», был ранним этапом развития вышивки Гу. Большинство вышивок были созданы женщинами в семье, это известно как «вышивка Ханьюань», и в основном использовалось для семейных коллекций или в качестве подарков.\n\nПосле Хань Симэна семья Гу пришла в упадок и в основном стала зарабатывать на жизнь женской вышивкой. . Правнучка Гу Минши, Гу Ланьюй, обучалась у мастеров Мяо и Хань и продолжила традицию. Согласно записям из провинции Сунцзян, в период Цзяцин династии Цин Гу Ланьюй «занимался вышивкой и обучал учеников за кулисами. Студентки приехали учиться, и вышивка Гу стала известна во всем мире». В период Даогуана династии Цин Динпэй из Сунцзяна прекрасно владел вышивкой и хорошо разбирался в теории живописи. Он написал «Руководство по вышиванию» и был известен как «человек, который понимал чудеса вышивки и мог выразить эти чудеса в вышивке Гу». Постепенно тех, кто подражал этой технике, стали называть «вышивкой Гу», и стали известны магазины по продаже вышивки Гу. Почти вся вышивка Сучжоу носит название вышивки Гу.\n\nВышивка Гу является результатом сочетания народного искусства вышивки с литературной живописью и требует от художников традиционных знаний в области каллиграфии и живописи. Из-за этого его трудно размножать, а его производство требует много времени и труда. После 1950-х годов в Шанхае было открыто множество вышивальных фабрик Гу, но большинство из них сейчас закрылись. Под влиянием современной промышленности большое количество имитаций вышивки Гу наводнило рынок, что подорвало подлинность вышивки Гу. Несмотря на свою репутацию, сейчас в Шанхае практически невозможно найти людей, понимающих истинную суть «росписи-вышивки». Поэтому необходимо предпринять шаги для сохранения, защиты, классификации и раскопок этого традиционного искусства вышивки.",
                "short_desc": "Вышивка Гу была создана Мяо, наложницей Гу Хуэйхая, сына Гу Минши, цзиньши из провинции Сунцзян, на 38-м году правления Цзяцзин династии Мин. Это единственная школа вышивки в Цзяннани, носящая фамилию. Внучка Гу Хань Симэн, которая прекрасно рисовала и обладала уникальными навыками использования стежков и цветов, значительно улучшила художественное качество этого метода вышивки. Поэтому вышивка Гу также известна как «живописная вышивка»."
            }
        }
    },
    
    "article_14025": {
        "image_url": "https://imagepphcloud.thepaper.cn/pph/image/317/338/578.jpg",
        "translations": {
            "en": {
                "title": "Boxwood Carving",
                "desc": "Shanghai-style boxwood carving is an art form that originated during the early period of Shanghai's development. Over more than a century, it evolved into a mature and distinct style of woodcarving. In the 1920s and 1930s, Xu Baoqing, a student of the Tushanwan Craft Institute, established a Shanghai-style boxwood carving system with strong regional characteristics after more than 70 years of dedication. Xu and his disciples became the leading figures of this unique Shanghai art form.\n\nShanghai-style boxwood carvings seamlessly blend Western realistic sculpture techniques with traditional Chinese carving methods, balancing classical and contemporary themes while emphasizing allegorical expression. These carvings excel at capturing vivid, lifelike moments, reflecting both a profound sense of vitality and a deep connection to Chinese cultural heritage.\n\nRich in artistic content and cultural significance, Shanghai-style boxwood carvings serve as an essential resource for studying Shanghai's cultural history. However, in recent years, the craft has faced challenges due to the pressures of the market economy. The lengthy production process and limited economic returns of purely handmade carvings have hindered their development, leading to a crisis of inheritance. Urgent protective measures are needed to revitalize this traditional art form and ensure its continued growth.",
                "short_desc": "Shanghai-style boxwood carving is an art form that originated during the early period of Shanghai's development. Over more than a century, it evolved into a mature and distinct style of woodcarving."
            },
            "gr": {
                "title": "Ξυλογλυπτική",
                "desc": "Η ξυλογλυπτική σε στυλ Σαγκάης είναι μια τέχνη που αναπτύχθηκε κατά την πρώιμη περίοδο της ίδρυσης της Σαγκάης. Μετά από περισσότερο από έναν αιώνα εξέλιξης, διαμόρφωσε σταδιακά ένα ώριμο και διακριτικό στυλ ξυλογλυπτικής τέχνης της Σαγκάης. Στη δεκαετία του 1920 και του 1930, ο Xu Baoqing, ο οποίος σπούδασε στο Τεχνολογικό Ινστιτούτο Tushanwan, δημιούργησε ένα σύστημα ξυλογλυπτικής σε στυλ Σαγκάης με έντονα τοπικά χαρακτηριστικά, μετά από περισσότερα από 70 χρόνια αφοσίωσης. Ο Xu και οι μαθητές του έγιναν εκπρόσωποι αυτής της μοναδικής τέχνης της Σαγκάης.\n\nΤα ξυλόγλυπτα σε στυλ Σαγκάης συνδυάζουν τις δυτικές ρεαλιστικές τεχνικές με τις παραδοσιακές κινέζικες γλυπτικές πρακτικές, δημιουργώντας έργα με βαθιά πολιτιστική γοητεία και εθνική ταυτότητα.\n\nΤα γλυπτά από πυξάρι σε αυτό το στυλ διακρίνονται για το πλούσιο καλλιτεχνικό τους περιεχόμενο και το εξαιρετικά υψηλό πολιτιστικό γούστο τους, προσφέροντας σημαντικές αναφορές για τη μελέτη της κουλτούρας του στυλ της Σαγκάης. Ωστόσο, τα τελευταία χρόνια, η ανάπτυξη των καθαρά χειροποίητων σκαλισμάτων σε στυλ Σαγκάης έχει επιβραδυνθεί λόγω της οικονομίας της αγοράς, εξαιτίας των μεγάλων περιόδων κατασκευής και των χαμηλών οικονομικών αποδόσεων. Για να ξεπεραστεί αυτή η δυσκολία και να αναβιώσει η τέχνη, απαιτούνται προστατευτικά μέτρα και υποστήριξη.",
                "short_desc": "Η ξυλογλυπτική σε στυλ Σαγκάης είναι μια τέχνη που αναπτύχθηκε κατά την πρώιμη περίοδο της ίδρυσης της Σαγκάης. Μετά από περισσότερο από έναν αιώνα εξέλιξης, διαμόρφωσε σταδιακά ένα ώριμο και διακριτικό στυλ ξυλογλυπτικής τέχνης της Σαγκάης."
            },
            "sc": {
                "title": "黄杨木雕",
                "desc": "海派黄杨木雕是上海开埠时期产生的一种雕刻艺术，经过一个多世纪的发展，逐渐形成了成熟的海派木雕艺术风格。20世纪二三十年代，在土山湾工艺院学艺的徐宝庆经过七十多年的锤炼，发展出具有地域特色的海派黄杨木雕艺术体系，他和弟子由此成为海派黄杨木雕的代表人物。\n\n海派黄杨木雕将西方写实雕塑技巧同中国传统雕刻技法结合起来，传统题材与现实题材并重，讲究寓意表现，善于捕捉现实生活中的生动瞬间，体现出浓郁的生活气息和民族文化韵味。\n\n海派黄杨木雕具有丰富的艺术含量和极高的文化品位，可以为海派文化的研究提供重要参考。近年来，受市场经济的冲击，纯手工制作的海派黄杨木雕因工期长、经济效益低而发展受阻，出现了传承危机，迫切需要有关方面采取保护措施，帮助它走出低谷，重新发扬光大。",
                "short_desc": "海派黄杨木雕是上海开埠时期产生的一种雕刻艺术，经过一个多世纪的发展，逐渐形成了成熟的海派木雕艺术风格。"
            },
            "ja": {
                "title": "海派黄楊木彫",
                "desc": "海派黄楊木彫は、上海開港期に生まれた彫刻芸術であり、1世紀以上の発展を経て、成熟した海派木彫芸術のスタイルを形成しました。20世紀の二、三十年代には、土山湾工芸院で学んだ徐宝慶が70年以上の修練を経て、地域特色を持つ海派黄楊木彫の芸術体系を発展させ、彼とその弟子たちは海派黄楊木彫の代表的人物となりました。\n\n海派黄楊木彫は、西洋の写実彫刻技法と中国の伝統的な彫刻技法を融合させ、伝統的な題材と現実的な題材の両方に重きを置き、寓意を表現することに巧みであり、現実生活の生き生きとした瞬間を捉えることが得意です。その作品は、濃厚な生活感と民族文化の風韻を体現しています。\n\n海派黄楊木彫は、豊かな芸術性と高い文化的価値を持ち、海派文化の研究において重要な参考資料となります。しかし、近年の市場経済の影響により、純粋な手工芸品としての海派黄楊木彫は、制作期間が長く経済的利益が低いことから発展が阻まれ、伝承の危機に直面しています。この状況を打破し、再び繁栄させるためには、関係者による保護措置が急務とされています。",
                "short_desc": "海派黄楊木彫は、上海開港期に生まれた彫刻芸術であり、1世紀以上の発展を経て、成熟した海派木彫芸術のスタイルを形成しました。"
            },
            "ru": {
                "title": "Резьба по дереву",
                "desc": "Резьба по дереву в шанхайском стиле — это искусство, которое развилось в ранний период основания Шанхая. После более чем столетия развития он постепенно сформировал зрелый и самобытный стиль Шанхайской резьбы по дереву. В 1920-х и 1930-х годах Сюй Баоцин, который учился в Тушаньваньском технологическом институте, после более чем 70 лет самоотдачи создал систему резьбы по дереву в шанхайском стиле с ярко выраженными местными особенностями. Сюй и его ученики стали представителями этого уникального шанхайского искусства.\n\nРезьба по дереву в шанхайском стиле сочетает западные реалистические техники с традиционными китайскими скульптурными практиками, создавая произведения с глубокой культурной привлекательностью и национальной самобытностью.\n\nСкульптуры из самшита в этом стиле отличаются богатым художественным содержанием и чрезвычайно высоким культурным вкусом, предлагая важные ссылки для изучения шанхайской стилевой культуры. Однако в последние годы развитие резьбы в шанхайском стиле чисто ручной работы замедлилось из-за рыночной экономики, длительных периодов строительства и низкой экономической отдачи. Чтобы преодолеть эту трудность и возродить искусство, необходимы защитные меры и поддержка.",
                "short_desc": "Резьба по дереву в шанхайском стиле — это искусство, которое развилось в ранний период основания Шанхая. После более чем столетия развития он постепенно сформировал зрелый и самобытный стиль Шанхайской резьбы по дереву. В 1920-х и 1930-х годах Сюй Баоцин, который учился в Тушаньваньском технологическом институте, после более чем 70 лет самоотдачи создал систему резьбы по дереву в шанхайском стиле с ярко выраженными местными особенностями. Сюй и его ученики стали представителями этого уникального шанхайского искусства."
            }
        }
    },
    
    "article_14031": {
        "image_url": "https://pic.quanjing.com/u2/55/QJ8114692965.jpg@%21350h",
        "translations": {
            "en": {
                "title": "Jiading Bamboo Carving",
                "desc": "The Jiading bamboo carving technique, widely practiced in the Jiading area of Shanghai, originated in the bamboo-rich region located in the northwest of the city, near the Liuhe River. This intricate art form was developed by Zhu He during the Zhengde and Jiajing reigns of the Ming Dynasty (1506-1566) and has since been primarily passed down through generations in Jiading County (now Jiading District).\n\nZhu He integrated calligraphy and painting into bamboo carving, pioneering the \"deep carving technique,\" which features intricate openwork and deep engraving, elevating bamboo carving to an independent art form. His son, Zhu Ying, and grandson, Zhu Zhizheng, both inherited and innovated upon his techniques. Zhu Ying's knife skills surpassed those of his father, while Zhu Zhizheng advanced even further, creating works characterized by magical precision, simplicity, and elegance. The three generations, known as the \"Three Zhus,\" established the foundational character of Jiading bamboo carving.\n\nFollowing the \"Three Zhus,\" artists like Li Liufang and Lou Jian, known as the \"Four Masters of Jiading,\" continued to develop Zhu He's \"deep carving method,\" integrating it with their calligraphy and painting. During the reign of Emperor Kangxi in the Qing Dynasty, Wu Zhi introduced the \"thin ground positive text\" carving method, renowned for its beauty, vigor, and intricate layers, earning the title of \"supernatural work\" at the time. The Feng brothers—Xilu, Xijue, and Xizhang—excelled in round carving and figure sculpture, creating lifelike works that ushered Jiading bamboo carving into its golden age.\n\nDuring Emperor Qianlong's reign, multiple schools of bamboo carving flourished in Jiading, with Zhou Hao emerging as a leading figure. Zhou Hao, revered as a master of Jiading bamboo carving, was celebrated for his ability to use the knife like a pen, producing vivid and complete works that were regarded as \"the best.\" Zhou Hao, along with Zhou Li and Shi Tianzhang, were collectively known as the \"Three Artists of Jiading.\" By the early Qing Dynasty, Jiading bamboo carvings were offered as tributes to the imperial court, and Emperors Kangxi and Yongzheng not only collected these works but also invited prominent artists such as Feng Xilu, Feng Xizhang, and Shi Tianzhang to the court. Emperor Qianlong even inscribed his own poems on bamboo pen holders, which were then carved by Jiading bamboo artists.\n\nIn the late Qing Dynasty, Jiading became a hub for bamboo carving, with numerous workshops and shops like Shi Dajing's \"Wenxiu Zhai,\" Han Yu's \"Yunxia Room,\" and Ye Duanfu's \"Cuiqing Zhai\" gaining influence. However, the industry began to stagnate and gradually declined. After 1949, professional guilds and research institutions were established to support Jiading bamboo carving. Despite this, the craft has traditionally been passed down through families and master-apprentice relationships, with various schools such as the Zhu family's relief carving, the Feng family's round carving, Wu's thin ground positive text carving, and Zhou's Southern School painting carving still having successors today. Notable contemporary inheritors include Fan Xunyuan, Zhang Yingyao, Fan Qichang, Ding Liliang, Wang Wei, Wang Leping, Zhang Weizhong, Jiang Yuming, Su Yurong, Zhuang Long, and Zhou Keng.\n\nJiading bamboo carving artists use knives as if they were pens, integrating arts such as calligraphy, painting, poetry, prose, and seal carving, imbuing bamboo with new life. Their works exude literary elegance and the spirit of stone and metal, making them cherished objects among scholars and literati throughout the dynasties. The forms of Jiading bamboo carvings often cater to the tastes of literati, with items like pen holders, incense burners, armrests, screens, and bamboo root carvings of figures, landscapes, plants, and animals. The techniques employed are diverse, including shallow carving, deep carving, thin ground positive text, shallow relief, deep relief, openwork, and round carving. Jiading bamboo carving is distinguished by its regional style and originality, with aesthetic value far surpassing its practical use.\n\nHowever, Jiading bamboo carving faces significant challenges today. The craft is labor-intensive, time-consuming, and economically unrewarding, leading many artists to leave the profession. There is also a lack of interaction between calligraphers, painters, and bamboo carving artists, resulting in a gradual loss of the cultural depth that once defined Jiading bamboo carving. Furthermore, urbanization has led to the disappearance of large bamboo forests, making raw materials scarce. These factors have contributed to the decline of Jiading bamboo carving, and urgent measures are needed to preserve and revitalize this unique art form.",
                "short_desc": "The Jiading bamboo carving technique, widely practiced in the Jiading area of Shanghai, originated in the bamboo-rich region located in the northwest of the city, near the Liuhe River."
            },
            "gr": {
                "title": "Σκάλισμα Μπαμπού Τζιάντινγκ",
                "desc": "Η τέχνη του σκαλίσματος μπαμπού Τζιάντινγκ αναπτύχθηκε στην περιοχή Τζιάντινγκ της Σαγκάης, η οποία βρίσκεται στα βορειοδυτικά της πόλης, δίπλα στον ποταμό Liuhe, και είναι πλούσια σε μπαμπού. Η τεχνική αυτή δημιουργήθηκε από τον Zhu He κατά τη διάρκεια των ετών Zhengde και Jiajing της δυναστείας Μινγκ (1506-1566) και έχει κυρίως μεταδοθεί από γενιά σε γενιά στην περιοχή Τζιάντινγκ (πρώην κομητεία).\n\nΟ Zhu He ενσωμάτωσε την τέχνη της καλλιγραφίας και της ζωγραφικής στη γλυπτική από μπαμπού, δημιουργώντας τις «βαθιές τεχνικές» που χαρακτηρίζονται από ανοιχτόχρωμο και βαθύ σκάλισμα, μετατρέποντας τη γλυπτική από μπαμπού σε μια ανεξάρτητη διακοσμητική τέχνη. Ο γιος του, Zhu Ying, και ο εγγονός του, Zhu Zhizheng, κληρονόμησαν και εξέλιξαν τις δεξιότητες σκαλίσματος μπαμπού, με τα επιτεύγματά τους να ξεπερνούν αυτά των προγόνων τους. Οι τρεις γενιές της οικογένειας Zhu, γνωστές ως οι «Τρεις Ζου», καθιέρωσαν τον βασικό χαρακτήρα της τέχνης της γλυπτικής από μπαμπού Τζιάντινγκ.\n\nΜετά τους «Τρεις Ζου», οι καλλιτέχνες Li Liufang, Lou Jian και άλλοι «Τέσσερις Δάσκαλοι του Τζιάντινγκ» συνέχισαν την παράδοση και την εξέλιξαν περαιτέρω. Κατά τη διάρκεια της περιόδου Kangxi της δυναστείας Τσινγκ, ο Wu Zhi δημιούργησε τη μέθοδο σκαλίσματος Bo Di Yang Wen, ενώ τα τρία αδέρφια Feng Xilu, Feng Xijue και Feng Xizhang ανέπτυξαν στρογγυλά γλυπτά και φιγούρες, ωθώντας την τέχνη της γλυπτικής μπαμπού Τζιάντινγκ στην ακμή της.\n\nΜέχρι την περίοδο Qianlong, υπήρχαν πολλές σχολές σκαλίσματος μπαμπού στο Τζιάντινγκ, με εξέχοντες καλλιτέχνες όπως ο Zhou Hao, ο Zhou Li και ο Shi Tianzhang, γνωστοί ως οι «Τρεις Καλλιτέχνες του Τζιάντινγκ». Τα γλυπτά από μπαμπού Τζιάντινγκ κέρδισαν την προσοχή της αυτοκρατορικής αυλής και έγιναν φόρος τιμής κατά την πρώιμη δυναστεία Τσινγκ.\n\nΣτα τέλη της δυναστείας Τσινγκ, η γλυπτική μπαμπού Τζιάντινγκ άρχισε να παρακμάζει, παρά την ύπαρξη πολλών εργαστηρίων και καταστημάτων. Μετά το 1949, δημιουργήθηκαν επαγγελματικές συντεχνιακές οργανώσεις και ερευνητικά ιδρύματα για τη διατήρηση της παράδοσης. Η γλυπτική μπαμπού Τζιάντινγκ παραδοσιακά περνά από οικογένεια σε οικογένεια, με διαφορετικές σχολές να εξειδικεύονται σε τεχνικές όπως η ανακούφιση, η διάτρηση και η στρογγυλή γλυπτική.\n\nΩστόσο, λόγω της πολυπλοκότητας της χειροποίητης παραγωγής, των χαμηλών οικονομικών αποδόσεων και της έλλειψης πρώτων υλών λόγω της αστικοποίησης, η τέχνη της γλυπτικής μπαμπού Jiading βρίσκεται σε παρακμή. Είναι επείγον να ληφθούν μέτρα για τη διάσωση και την προστασία αυτής της μοναδικής τέχνης.",
                "short_desc": "Η τέχνη του σκαλίσματος μπαμπού Τζιάντινγκ αναπτύχθηκε στην περιοχή Τζιάντινγκ της Σαγκάης, η οποία βρίσκεται στα βορειοδυτικά της πόλης, δίπλα στον ποταμό Liuhe, και είναι πλούσια σε μπαμπού."
            },
            "sc": {
                "title": "嘉定竹刻",
                "desc": "嘉定竹刻工艺流传于上海市嘉定地区，嘉定位于上海西北部，北依浏河，盛产竹子。嘉定竹刻技艺为明代正德、嘉靖年间（1506-1566）朱鹤所创，主要在嘉定县（区）内传承。\n\n朱鹤将书画艺术融入竹刻，开创了以透雕、深雕为特征的“深刻技法”，使竹刻成为一门独立的观赏艺术。其子朱缨、其孙朱稚征均继承上辈竹刻技艺，并推陈出新。朱缨的刀法比朱鹤更为丰富，而朱稚征的成就更进一步超过了父祖辈，刀法神妙，风格简洁精雅，古朴淳厚。祖孙三代奠定了嘉定竹刻艺术的基本品格，在历史上被人称为“三朱”。“三朱”之后，李流芳、娄坚等“嘉定四先生”在书画之余，亦承朱氏“深刻法”刻竹消遣。清代康熙年间，吴之创薄地阳文刻法，秀媚遒劲，层次多变，被时人称之“鬼斧神工”。另有封锡禄、封锡爵、封锡璋三兄弟，精于圆雕，擅作人物，作品生动传神，将嘉定竹刻推入全盛时期。至乾隆年间，嘉定竹刻流派纷呈，而以周颢为领军人物。周颢集嘉定竹刻之大成，用刀如笔，作品生动浑成，被世人称为“绝顶佳品”。与周颢齐名的还有周笠、施天章，时称“嘉定三艺人”。嘉定竹刻早在清初即被当作贡品送入宫廷，康熙及雍正两帝不仅收藏，还将艺人封锡禄、封锡璋、施天章等召入内廷供奉；乾隆皇帝则将自己的诗题写在笔筒上，让嘉定竹刻艺人刻录。晚清时，嘉定竹刻集中在嘉定城内，作坊林立，店铺繁多，时大经的“文秀斋”、韩玉的“云霞室”、叶端甫的“翠晴斋”、张学海的“文玉斋”、朱厚甫的“酉阳俎”、范雅堂的“文元斋”、申竹芗的“瑞芝斋”及“潘松云斋”、“谢荫轩”等均有一定影响，但此时整个竹刻行业已开始陷入停滞并渐次衰落。1949年后，嘉定竹刻有了专业的行会组织和研究机构。嘉定竹刻传统上主要以家族、师徒授受方式承传，朱氏浮雕透雕刻派、封氏圆雕派、吴氏薄地阳文派、周氏南宗画派等众多流派均有传人。现在这一技艺主要的传承人有范勋元、张迎尧、樊其昌、丁黎良、王威、王乐平、张伟忠、蒋玉铭、苏玉蓉、庄龙、周铿、张伟忠、蒋玉铭等。\n\n嘉定竹刻艺人以刀代笔，将书、画、诗、文、印诸种艺术融为一体，赋予竹以新的生命，使竹刻作品获得了书卷之气和金石品味，风雅绝俗，成为历代文人士大夫的雅玩。嘉定竹刻的形制多适合文人口味，其品种有以竹筒和竹片制成的笔筒、香筒（薰）、臂搁、插屏、抱对等，也有以竹根刻成的人物、山水、草木、走兽等。其技法包括浅刻、深刻、薄地阳文、浅浮雕、深浮雕、透雕、圆刻等十余种，具有明显的地域风格和鲜明的原创性，审美价值远远超过实用价值。\n\n由于嘉定竹刻系纯手工操作，工艺流程复杂，制作耗时费神，难以形成规模化的生产，经济效益低，所以艺人大都已转业。而美术学院培养出来的中国画画家亦无人操刀刻竹，书画家和竹刻艺人之间缺乏沟通和交流，致使嘉定竹刻的文化内涵逐渐丧失。另外，随着城市化的步伐，大片竹林消失，竹刻的原材料出现匮乏。所有这些都导致嘉定竹刻技艺走向衰微，急需制订措施加以抢救。",
                "short_desc": "嘉定竹刻工艺流传于上海市嘉定地区，嘉定位于上海西北部，北依浏河，盛产竹子。"
            },
            "ja": {
                "title": "嘉定竹刻",
                "desc": "嘉定竹刻の工芸は、上海市嘉定地区に伝わるもので、嘉定は上海の北西部に位置し、北は浏河に接し、竹が豊富に産出されます。嘉定竹刻の技術は明代の正徳、嘉靖年間（1506-1566）に朱鶴によって創始され、主に嘉定県（現在の嘉定区）内で伝承されました。\n\n朱鶴は書画の芸術を竹刻に取り入れ、透彫りや深彫りを特徴とする「深刻技法」を創り出し、竹刻を独立した観賞芸術にまで昇華させました。彼の息子である朱纓、そして孫の朱稚征もその技術を受け継ぎ、さらに発展させました。朱纓の彫刻技術は朱鶴を超え、朱稚征はさらに父祖を上回る業績を挙げ、その技法は神妙で、風格は簡潔で優美、古朴な趣がありました。この祖孫三代が嘉定竹刻の基本的な品格を確立し、歴史的には「三朱」と称されました。「三朱」の後、李流芳や娄堅など「嘉定四先生」が書画の余暇に朱氏の「深刻法」を用いて竹を刻むことで楽しんでいました。清代康熙年間には、呉之が薄地陽文の技法を創出し、その作品は繊細で力強く、層次が豊かであり、当時の人々からは「鬼斧神工」と称されました。また、封錫祿、封錫爵、封錫璋の三兄弟は、円彫を得意とし、人物彫刻において生き生きとした表現を見せ、嘉定竹刻を全盛期に導きました。乾隆年間には、嘉定竹刻の流派が次々と現れ、その中でも周顥が代表的な人物でした。周顥は嘉定竹刻の技法を集大成し、その刀使いはまるで筆のようで、作品は生き生きとしており、世人からは「絶頂佳品」と称されました。周顥と並ぶ人物には周笠、施天章がおり、彼らは「嘉定三芸人」と呼ばれました。嘉定竹刻は清初にはすでに宮廷に貢品として献上されており、康熙と雍正の二帝はそれらを収蔵し、封錫祿や封錫璋、施天章などの芸人を宮廷に召し抱えました。乾隆帝は自身の詩を筆筒に書き記し、嘉定竹刻の芸人にそれを刻ませました。晩清期には嘉定竹刻が嘉定城内に集中し、多くの工房が立ち並び、時大経の「文秀斎」、韓玉の「雲霞室」、葉端甫の「翠晴斎」、張学海の「文玉斎」、朱厚甫の「酉陽俎」、范雅堂の「文元斎」、申竹芗の「瑞芝斎」や「潘松雲斎」、「謝蔭軒」などが影響力を持ちましたが、この頃には竹刻業界全体が停滞し、徐々に衰退していきました。1949年以降、嘉定竹刻には専門の行会組織と研究機関が設立されました。嘉定竹刻は伝統的に家族や師弟関係を通じて伝承され、朱氏の浮彫・透彫派、封氏の円彫派、呉氏の薄地陽文派、周氏の南宗画派など多くの流派が伝わっています。現在、この技術の主な伝承者には范勲元、張迎堯、樊其昌、丁黎良、王威、王楽平、張偉忠、蒋玉銘、蘇玉蓉、庄竜、周铿、張偉忠、蒋玉銘などがいます。\n\n嘉定竹刻の職人たちは刀を筆に見立て、書、画、詩、文、印の諸芸術を一体化させ、竹に新たな命を吹き込み、竹刻作品に書物の気品と金石の風味を与えました。その風雅な趣は俗世を超え、歴代の文人士大夫たちの雅趣の対象となりました。嘉定竹刻の形態は文人の好みに合うものであり、その種類には竹筒や竹片で作られた筆筒、香筒（薫）、臂搁、插屏、抱対などがあり、また竹の根を彫って作られた人物、山水、草木、走獣などもあります。その技法には浅彫り、深彫り、薄地陽文、浅浮彫、深浮彫、透彫、円彫りなど十数種類があり、明確な地域風格と独自のオリジナリティを持ち、実用価値を遥かに超える美的価値を有しています。\n\nしかし、嘉定竹刻は純粋な手作業で行われ、その工程は複雑で、制作には多くの時間と労力を要するため、規模化した生産が困難で、経済的な利益も少ないため、多くの職人が転業しています。また、美術学院で育った中国画の画家たちも竹を彫る技術を持っておらず、書画家と竹刻職人との間での交流が欠けているため、嘉定竹刻の文化的内涵が次第に失われています。さらに、都市化の進展に伴い、竹林が大規模に消失し、竹刻の原材料が不足する状況に陥っています。これらすべてが嘉定竹刻技術の衰退を招いており、保護策を策定し、緊急に対策を講じる必要があります。",
                "short_desc": "嘉定竹刻の工芸は、上海市嘉定地区に伝わるもので、嘉定は上海の北西部に位置し、北は浏河に接し、竹が豊富に産出されます。"
            },
            "ru": {
                "title": "Резьба по бамбуку Цзядин",
                "desc": "Искусство резьбы по бамбуку Цзядин развилось в шанхайском районе Цзядин, который расположен на северо-западе города, рядом с рекой Люхэ и богат бамбуком. Эта техника была создана Чжу Хэ в годы Чжэндэ и Цзяцзин династии Мин (1506-1566) и в основном передавалась из поколения в поколение в районе Цзядин (бывший уезд).\n\nЧжу Хэ вобрал в себя искусство каллиграфии и живописи в бамбуковой скульптуре, создавая «глубокие техники», характеризующиеся легкой и глубокой резьбой, превращающие бамбуковую скульптуру в самостоятельное декоративное искусство. Его сын Чжу Ин и внук Чжу Чжичжэн унаследовали и развили навыки резьбы по бамбуку, их достижения превзошли достижения их предков. Три поколения семьи Чжу, известные как «Три Чжу», установили основной характер искусства бамбуковой скульптуры Цзядин.\n\nПосле «Трех Чжу» художники Ли Люфан, Лу Цзянь и другие «Четыре мастера Цзядин продолжил традицию и развил ее дальше. В период Канси династии Цин У Чжи создал метод резьбы Бо Ди Ян Вэнь, а три брата Фэн Силу, Фэн Сицзюэ и Фэн Сичжан разработали круглые скульптуры и фигурки, доведя искусство бамбуковой скульптуры Цзядин до своего расцвета. n\nК периоду Цяньлун в Цзядине существовало множество школ резьбы по бамбуку, в которых работали такие выдающиеся художники, как Чжоу Хао, Чжоу Ли и Ши Тяньчжан, известные как «Три художника Цзядина». Резьба по бамбуку Цзядин привлекла внимание императорского двора и стала данью уважения во времена ранней династии Цин.\n\nВ конце династии Цин резьба по бамбуку Цзядин начала приходить в упадок, несмотря на существование множества мастерских и магазинов. После 1949 года для сохранения традиции были созданы профессиональные цеховые организации и научно-исследовательские институты. Резьба по бамбуку Цзядин традиционно передавалась из семьи в семью, при этом различные школы специализировались на таких техниках, как рельефная, пирсинговая и круглая резьба.\n\nОднако из-за сложности ручного производства низкая экономическая отдача и отсутствие сырья из-за урбанизации искусство бамбуковой скульптуры Цзядин находится в упадке. Необходимо срочно принять меры по спасению и защите этого уникального искусства.",
                "short_desc": "Искусство резьбы по бамбуку Цзядин развилось в шанхайском районе Цзядин, который расположен на северо-западе города, рядом с рекой Люхэ и богат бамбуком. Эта техника была создана Чжу Хэ в годы Чжэндэ и Цзяцзин династии Мин (1506-1566) и в основном передавалась из поколения в поколение в районе Цзядин (бывший уезд)."
            }
        }
    },
    
    "article_14064": {
        "image_url": "https://img2.baidu.com/it/u=2507090757,181547341&fm=253&fmt=auto&app=138&f=JPEG?w=750&h=500",
        "translations": {
            "en": {
                "title": "Shanghai Lanterns",
                "desc": "Shanghai lanterns represent a modern evolution of traditional lantern art, developed within the urban landscape of Shanghai. While preserving the exquisite craftsmanship of ancient lanterns, they introduce innovative materials and a broader range of styles. Shanghai lanterns are categorized into four main types: shed lanterns, revolving lanterns, palace lanterns, and three-dimensional animal lanterns. The latter, particularly those created by He Keming, are noted for their ornamental, artistic, and decorative qualities, making them the most refined aspect of Shanghai lantern art.\n\nHe Keming, renowned as the \"King of Lanterns in Jiangnan,\" is the pioneer of three-dimensional animal lanterns. He skillfully blended the essence of lantern-making traditions from both northern and southern China with Western sculpture, creating a distinctive and innovative style. Breaking away from conventional lantern forms, He infused his creations with vitality and artistic expression, making them appealing to both connoisseurs and the general public. His lanterns often feature auspicious symbols and messages, reflecting people's aspirations for a better life.\n\nHe's lanterns are distinguished by their use of animal shapes as the structural framework. Instead of traditional bamboo strips, he used lead wire to wrap wrinkled paper, resulting in lanterns with precise and intricate skeletons, vivid shapes, and dynamic postures. These characteristics give his lanterns a unique lifelike quality.\n\nHowever, the transformation of the social economy has eroded the traditional space for lantern-making in Shanghai, a city now dominated by modern commercialism. The inheritors of Shanghai-style lanterns, facing financial constraints, are unable to produce the exquisite masterpieces of the past and are often limited to crafting small tourist souvenirs to make a living. Additionally, the scarcity of new practitioners has made it difficult for these traditional skills to survive and evolve.\n\nShanghai-style lanterns, particularly those represented by He Keming's work, are now endangered. There is an urgent need for support from relevant parties to revive and preserve this unique art form.",
                "short_desc": "Shanghai lanterns represent a modern evolution of traditional lantern art, developed within the urban landscape of Shanghai. While preserving the exquisite craftsmanship of ancient lanterns, they introduce innovative materials and a broader range of styles."
            },
            "gr": {
                "title": "Φανάρια της Σαγκάης",
                "desc": "Τα φανάρια της Σαγκάης αποτελούν μια νέα μορφή τέχνης, αναπτυγμένη στο αστικό περιβάλλον της πόλης. Αυτή η τέχνη διατηρεί τις εξαιρετικές τεχνικές των αρχαίων φαναριών, ενώ παράλληλα τις εξελίσσει με ορθολογικό τρόπο. Τα φανάρια της Σαγκάης διακρίνονται σε τέσσερις κατηγορίες: φανάρια σκηνών, περιστρεφόμενα φανάρια, φανάρια παλατιού και τρισδιάστατα φανάρια ζώων. Από αυτές, τα τρισδιάστατα φανάρια ζώων, με κύριο εκπρόσωπο τον He Keming, ξεχωρίζουν για τις διακοσμητικές και καλλιτεχνικές τους ιδιότητες, αποτελώντας το πιο εκλεπτυσμένο κομμάτι της τέχνης των φαναριών της Σαγκάης.\n\nΟ He Keming, γνωστός ως ο «Βασιλιάς των Φαναριών του Jiangnan», είναι ο δημιουργός των τρισδιάστατων ζωικών φαναριών. Συνδυάζοντας την ουσία των φαναριών από το βορρά και το νότο με τη δυτική γλυπτική τέχνη, δημιούργησε φανάρια που αναπαριστούν ζωντανά ζώα και αποτυπώνουν τις ευοίωνες λέξεις και τα «αιτήματα για τύχη», εκφράζοντας την επιθυμία των ανθρώπων για μια καλύτερη ζωή. Στα φανάρια του, τα ζωικά σχήματα χρησιμοποιούνται ως σκελετική δομή, ενώ το σύρμα τυλιγμένο με ζαρωμένο χαρτί αντικαθιστά τις παραδοσιακές λωρίδες από μπαμπού.\n\nΩστόσο, με τις κοινωνικές και οικονομικές αλλαγές, οι παραδοσιακές τεχνικές κατασκευής φαναριών έχουν χάσει τη δυναμική τους σε μια πόλη όπως η Σαγκάη, η οποία χαρακτηρίζεται από έντονη σύγχρονη εμπορική δραστηριότητα. Λόγω έλλειψης πόρων, οι κληρονόμοι της τέχνης κατασκευής φαναριών στη Σαγκάη δεν μπορούν να παράγουν υψηλής ποιότητας αριστουργήματα, και αναγκάζονται να περιορίζονται σε μικρά τουριστικά αναμνηστικά για να επιβιώσουν. Τα φανάρια τύπου Σαγκάης, όπως αυτά του He Keming, βρίσκονται σε κίνδυνο εξαφάνισης και χρειάζονται επειγόντως υποστήριξη από τις αρμόδιες αρχές για να μπορέσουν να αναβιώσουν και να συνεχίσουν να αναπτύσσονται.",
                "short_desc": "Τα φανάρια της Σαγκάης αποτελούν μια νέα μορφή τέχνης, αναπτυγμένη στο αστικό περιβάλλον της πόλης. Αυτή η τέχνη διατηρεί τις εξαιρετικές τεχνικές των αρχαίων φαναριών, ενώ παράλληλα τις εξελίσσει με ορθολογικό τρόπο."
            },
            "sc": {
                "title": "上海灯彩",
                "desc": "上海灯彩是在上海都市环境中发展起来的一种新型灯彩艺术，它继承古代灯彩的优秀技艺并加以合理发展，不仅材质有所更新，品种也更为丰富。海派灯彩分撑棚灯、走马灯、宫灯、立体动物灯四大类型，其中以何克明为代表的立体动物灯彩集观赏性、艺术性、装饰性于一体，是上海灯彩艺术最精粹的部分。\n\n何克明有“江南灯王”的美誉，是立体动物灯彩的创始人。他博采南北灯彩之精华，又吸收西洋雕塑艺术，别出心裁，逐渐突破流行的灯彩形制，形成了自具面目的个性化风格，制作中以艺术手段赋予灯彩灵动的生命，命意讲究雅俗共赏，往往借助吉利话、“讨口彩”寄托人们追求美好生活的思想感情。何氏灯彩以动物造型为骨架结构，用铅丝缠绕皱纸代替传统的竹篾，扎制出的灯彩骨骼结构准确，细致精湛，造型生动，姿态传神。\n\n因社会经济发生转型，在现代商业气息浓厚的上海地区，传统的灯彩技艺已失去生存空间。在经费不足的情况下，海派灯彩传承人无力扎制精品巨作，只能做些小型的旅游纪念品以维持生计，加之后继力量匮乏，传统灯彩技艺难以继续发展传承。以何克明灯彩为代表的海派灯彩已处于濒危状态，急需有关方面施以援手，帮助重振。",
                "short_desc": "上海灯彩是在上海都市环境中发展起来的一种新型灯彩艺术，它继承古代灯彩的优秀技艺并加以合理发展，不仅材质有所更新，品种也更为丰富。"
            },
            "ja": {
                "title": "上海灯彩",
                "desc": "上海灯彩は、上海の都市環境で発展した新しいタイプの灯彩芸術です。古代の灯彩の優れた技術を受け継ぎ、合理的に発展させたもので、素材が新しくなるだけでなく、種類もより豊富になっています。海派灯彩は、撑棚灯、走馬灯、宮灯、立体動物灯の四大タイプに分かれており、その中でも何克明を代表とする立体動物灯彩は、観賞性、芸術性、装飾性を兼ね備え、上海灯彩芸術の最も精粋な部分となっています。\n\n何克明は「江南灯王」の美称を持ち、立体動物灯彩の創始者として知られています。彼は南北の灯彩の精華を取り入れ、さらに西洋彫刻芸術をも吸収して独自の工夫を凝らし、伝統的な灯彩の形式を打ち破り、独自の個性的なスタイルを形成しました。制作においては、芸術的な手法で灯彩に生き生きとした生命を吹き込み、雅俗共に楽しめる表現を重視し、吉祥語や「口彩」によって、人々の美しい生活への思いを表現しました。何氏の灯彩は動物の造形を骨格構造とし、伝統的な竹ひごの代わりに、鉛線でしわ紙を巻き付ける手法を用いて、精密で細やかな骨格構造を作り上げ、その造形は生き生きとしており、姿勢も非常に写実的です。\n\nしかし、社会経済の変革により、現代商業の雰囲気が濃厚な上海地域では、伝統的な灯彩技術が生き残る場所を失ってしまいました。資金不足のため、海派灯彩の伝承者たちは、かつてのような大作を作る余裕がなく、小型の観光記念品を作って生計を立てるしかありません。また、後継者も少なく、伝統的な灯彩技術の継承が困難な状況にあります。何克明の灯彩を代表とする海派灯彩は、今や絶滅の危機に瀕しており、早急に支援が必要です。",
                "short_desc": "上海灯彩は、上海の都市環境で発展した新しいタイプの灯彩芸術です。古代の灯彩の優れた技術を受け継ぎ、合理的に発展させたもので、素材が新しくなるだけでなく、種類もより豊富になっています。"
            },
            "ru": {
                "title": "Шанхайские светофоры",
                "desc": "Шанхайские фонарики — новый вид искусства, развитый в городской среде города. Это искусство сохраняет превосходные технологии древних фонарей, но в то же время рационально развивает их. Шанхайские фонари делятся на четыре категории: палаточные фонари, вращающиеся фонари, дворцовые фонари и трехмерные фонари с животными. Среди них трехмерные фонарики с животными, созданные Хэ Кемингом, выделяются своими декоративными и художественными качествами и представляют собой самое изысканное произведение шанхайского фонарного искусства.\n\nХе Кеминг, известный как «Король фонарей Цзяннани». , является создателем 3D-фонариков с животными. Соединив сущность фонарей севера и юга с западным скульптурным искусством, он создал фонари, изображающие живых животных и запечатлевающие благоприятные слова и «счастливые просьбы», выражающие стремление людей к лучшей жизни. В его фонарях в качестве скелетной конструкции используются формы животных, а проволока, обернутая мятой бумагой, заменяет традиционные бамбуковые полоски.\n\nОднако с социальными и экономическими изменениями традиционные методы изготовления фонарей утратили свою актуальность в таком городе, как как Шанхай, который характеризуется интенсивной современной коммерческой деятельностью. Из-за нехватки ресурсов наследники искусства изготовления фонарей в Шанхае не могут создавать шедевры высокого качества и вынуждены ограничиваться небольшими туристическими сувенирами, чтобы выжить. Фонари в шанхайском стиле, такие как Хэ Кеминг, находятся под угрозой исчезновения и срочно нуждаются в поддержке со стороны соответствующих органов власти, чтобы их можно было возродить и продолжить развитие.",
                "short_desc": "Шанхайские фонарики — новый вид искусства, развитый в городской среде города. Это искусство сохраняет превосходные технологии древних фонарей, но в то же время рационально развивает их. Шанхайские фонари делятся на четыре категории: палаточные фонари, вращающиеся фонари, дворцовые фонари и трехмерные фонари с животными. Из них трехмерные фонарики с животными, главным представителем которых является Хэ Кеминг, выделяются своими декоративными и художественными качествами и представляют собой самое изысканное произведение шанхайского фонарного искусства."
            }
        }
    },

    "article_14086": {
        "image_url": "https://img2.baidu.com/it/u=3400810000,1944534423&fm=253&fmt=auto&app=138&f=JPEG?w=591&h=442",
        "translations": {
            "en": {
                "title": "Shanghai Dough Figurine Zhao's Art",
                "desc": "Dough figurines, also known as \"dough sculptures\" or \"glutinous rice figurines,\" are a traditional art form that uses edible flour and glutinous rice flour as the primary materials. This craft is popular across the country and has long been cherished by the people. Dough figurines often depict animals, myths, legends, historical stories, and characters from local operas. These figurines are typically classified into two styles: \"lottery-style\" and \"case-style.\" The former are primarily simple, lively toys or food for children, while the latter are intricate decorative artworks with refined craftsmanship. To prevent cracking, insects, and mildew, additives are mixed into the raw materials.\n\nThe creation process involves pinching, rubbing, kneading, and lifting the dough to form the basic shape, followed by using bamboo tools to detail features like hands, feet, faces, and expressions. Final touches, such as hair accessories and clothing, are added to complete the piece. This art form relies heavily on the improvisation of street artists who, with practiced skill, can swiftly transform dough into vibrant artistic figures. Dough figurines reflect the aesthetics and aspirations of everyday people, offering valuable insights into Chinese folk history, customs, and art.\n\nShanghai Dough Figurine Zhao's art, pioneered by Zhao Kuoming (1900–1980), known as the \"Dough Figurine King,\" is a prominent example of this craft. Originally from Shanghai, this art form gradually gained influence beyond the city. Zhao Kuoming expanded on traditional techniques, developing the \"Eight Hand Pinch Methods\" and \"Eight Tool Methods,\" which significantly enhanced the expressiveness of dough figurines, particularly in capturing character features and object textures. His works are known for their detailed and lifelike depictions, intricate decoration, and elegant style, embodying the unique cultural characteristics of Shanghai. Notable works like \"Second Visit to the Palace,\" \"Guan Gong Reading at Night,\" \"National Unity,\" and \"Great Wall of Friendship\" are considered masterpieces of dough sculpture art.\n\nHowever, the preservation of Shanghai Dough Figurine Zhao's art faces challenges, particularly as the number of skilled artists dwindles. In response to market pressures, the production process has become faster and less precise, compromising the meticulous craftsmanship that once defined the art. If these trends continue, the art form risks losing its original charm and fading into obscurity. It is imperative that efforts be made to protect and preserve this delicate craft to ensure its survival for future generations.",
                "short_desc": "Dough figurines, also known as \"dough sculptures\" or \"glutinous rice figurines,\" are a traditional art form that uses edible flour and glutinous rice flour as the primary materials. This craft is popular across the country and has long been cherished by the people."
            },
            "gr": {
                "title": "Φιγούρες Ζύμης",
                "desc": "Οι φιγούρες ζύμης, γνωστές και ως \"γλυπτά από ζύμη\" ή \"φιγούρες από ρύζι κολλώδες\", αποτελούν μια παραδοσιακή τέχνη γλυπτικής, στην οποία χρησιμοποιούνται βρώσιμο αλεύρι και κολλώδες ρυζάλευρο ως βασικά υλικά. Η τέχνη των φιγούρων ζύμης, γνωστή για την ποικιλία των θεμάτων της που περιλαμβάνουν ζώα, μύθους, θρύλους, ιστορικές ιστορίες και χαρακτήρες από τοπικές όπερες, χαρακτηρίζεται από την απλότητα και την ζωντάνια της στα παιδικά θέματα, καθώς και από την κομψότητα και την εξαιρετική ποιότητα κατασκευής στα πιο σύνθετα έργα. Για τη δημιουργία ενός ειδωλίου ζύμης, το γενικό σχήμα του σώματος αρχικά διαμορφώνεται με τεχνικές όπως το τσίμπημα, το ζύμωμα και το σήκωμα, ενώ στη συνέχεια χρησιμοποιείται μαχαίρι μπαμπού για επιδέξια τοποθέτηση, κοπή, χάραξη και ξύσιμο, με σκοπό την απεικόνιση λεπτομερειών όπως τα χέρια, τα πόδια, το κεφάλι και οι εκφράσεις του προσώπου. Τέλος, προστίθενται αξεσουάρ μαλλιών, ρούχα και φούστες για την ολοκλήρωση της δημιουργίας.\n\nΗ τέχνη αυτή βασίζεται κυρίως στον αυτοσχεδιασμό των καλλιτεχνών που περιφέρονται στους δρόμους και έχει αναπτύξει δεξιότητες διαμόρφωσης που συνδυάζουν θέματα, σχήματα και χρώματα με ζωντανή καλλιτεχνική εικόνα. Εξαιρετικά αντιπροσωπευτικό παράδειγμα είναι η τεχνική του Shanghai Noodle Man Zhao, που δημιουργήθηκε από τον Zhao Kuoming (1900-1980), γνωστό ως ο «Βασιλιάς του Noodle Man». Αν και αρχικά περιορισμένη στη Σαγκάη, η τεχνική αυτή έχει επεκταθεί και έχει αποκτήσει ευρύτερη επιρροή.\n\nΟ Zhao Kuoming, με την κληρονομιά των προκατόχων του, ανέπτυξε τις «οκτώ μεθόδους τσιμπήματος με το χέρι» και τις «οκτώ μεθόδους εργαλείων» για τη γλυπτική ζύμης, εμπλουτίζοντας την εκφραστική δύναμη της τέχνης και ειδικότερα την έκφραση της εμφάνισης των χαρακτήρων και της υφής των αντικειμένων. Τα έργα του χαρακτηρίζονται από ρεαλιστικά σχήματα, λεπτές εκφράσεις, πλούσιες υφές και κομψά ρούχα, που αντανακλούν τα ιδιαίτερα χαρακτηριστικά της κουλτούρας της Σαγκάης.\n\nΩστόσο, η τέχνη αυτή αντιμετωπίζει σοβαρές προκλήσεις. Η γήρανση των καλλιτεχνών και η τάση για γρήγορη και απλή παραγωγή, σε βάρος της δεξιοτεχνίας, έχει οδηγήσει σε καλλιτεχνική παρακμή. Η προστασία και η κληρονομιά της τέχνης των φιγούρων ζύμης σε στυλ Σαγκάης είναι επομένως επείγον ζήτημα, απαιτώντας τις κοινές προσπάθειες των σχετικών φορέων.",
                "short_desc": "Οι φιγούρες ζύμης, γνωστές και ως \"γλυπτά από ζύμη\" ή \"φιγούρες από ρύζι κολλώδες\", αποτελούν μια παραδοσιακή τέχνη γλυπτικής, στην οποία χρησιμοποιούνται βρώσιμο αλεύρι και κολλώδες ρυζάλευρο ως βασικά υλικά."
            },
            "sc": {
                "title": "上海面人赵",
                "desc": "面人也称“面塑”、“江米人”，是以食用面粉、糯米粉为主要原料的一种传统塑作艺术，它流行于全国各地，深受百姓喜爱。面人多以动物和神话传说、历史故事及地方戏曲中的人物为题材，基本形制分“签举式”和“案置式”两种。前者多为娱乐儿童的食玩品，造型简略，形态生动；后者则是雅化的陈设艺术品，做工考究，造型精致，还需在原料中混入添加剂作防裂、防虫、防霉处理。面人制作一般先采用捏、搓、揉、掀等手法塑造大体形制，再用竹刀灵巧地点、切、刻、划，刻画手脚、头面、神情等局部细节，最后加上发饰、衣裙及相关插件，作品即告完成。面人艺术主要依靠走街串巷的游方艺人即兴创作，他们掌握了娴熟的塑造技艺，题材、造型、配色等工艺程式了然于心，顷刻间就能将面团变成神采飞扬的艺术形象。在民间传承发展的面人艺术寄托着广大民众的审美情怀和生活理想，为中国民间历史、习俗和艺术的研究提供了重要的实物资料。\n\n上海面人赵技艺是海派面塑的杰出代表，由素有“面人大王”之誉的赵阔明（1900—1980）开创。它主要流传于上海地区，但在发展中逐渐形成了超越上海一隅的广泛影响。赵阔明在继承前人技艺的基础上归纳、总结出面塑的“手掐八法”和“工具八法”，大大丰富了面塑艺术的表现力，尤其加强了对人物相貌和对象质感的表现。上海面人赵的作品人物众多，场面宏大，塑造逼真，表情刻画细腻，形象富于质感，衣带装饰轻灵飘逸，体现出鲜明的海派文化特色。赵阔明的创造性努力强化了面塑艺术的雅化倾向，使之由流行民间的普通玩物发展成反映现代都市审美趣味的精致艺术。面人赵作品题材丰富，代表作《二进宫》、《关公夜读》、《民族大团结》、《友谊长城》等已成为面塑艺术的典范。\n\n目前以面人赵为代表的海派面塑发展陷于困境，艺人老龄化的情况十分严重。为了在现代市场环境中生存，面塑制作往往追求迅捷简便，工艺草率粗劣，无法继续保持面人赵精工细作的艺术特色。长此以往，这项精湛的技艺将失去原有的魅力，在沉寂中走向消亡。保护和传承上海面人赵艺术已成为一项紧迫的任务，急需有关人士共同努力。",
                "short_desc": "面人也称“面塑”、“江米人”，是以食用面粉、糯米粉为主要原料的一种传统塑作艺术，它流行于全国各地，深受百姓喜爱。"
            },
            "ja": {
                "title": "上海面人趙",
                "desc": "面人は「面塑」や「江米人」とも呼ばれ、小麦粉やもち米粉を主な原料とする伝統的な造形芸術です。中国全土で広く流行し、多くの人々に愛されています。面人は主に動物や神話伝説、歴史物語、地方劇の登場人物を題材とし、その基本的な形態は「簽舉式」と「案置式」の二つに分かれます。簽舉式は主に子供たちの遊び用として作られ、シンプルな造形ながらも生き生きとした表現が特徴です。一方、案置式は装飾品として作られ、精巧な技術で仕上げられており、原料には防裂・防虫・防カビ処理が施されています。\n\n面人の制作は、まず捏ねる、擦る、揉む、引き伸ばすなどの手法で大まかな形を作り、その後、竹刀を使って手足や顔、表情などの細部を巧みに刻みます。最後に髪飾りや衣装などのアクセサリーを加えて作品が完成します。面人芸術は、主に路上で活動する移動職人によって即興で作られるもので、彼らは熟練した技術を持ち、題材や造形、配色などを心得ており、瞬く間に生き生きとした芸術作品を作り上げます。民間で伝承されてきた面人芸術には、多くの人々の美意識や生活の理想が込められており、中国の民間史や風俗、芸術研究の重要な資料となっています。\n\n上海の面人芸術「面人趙」は、海派面塑の卓越した代表であり、「面人大王」と称された趙闊明（1900-1980）によって創始されました。この技術は主に上海地域で伝承されましたが、発展を遂げ、上海を越えて広範な影響を及ぼしました。趙闊明は、先人の技術を受け継ぎながら、面塑の「手掐八法」と「工具八法」をまとめ上げ、面塑芸術の表現力を大いに高めました。特に人物の相貌や質感の表現を強化し、上海の面人趙作品は多くの人物を描き、壮大な場面を再現し、リアルな造形と繊細な表情描写、そして質感豊かな表現が特徴です。衣装や装飾も軽やかで、海派文化の特色を鮮明に反映しています。趙闊明の創造的な努力により、面塑芸術は雅やかな方向に進化し、庶民の遊び物から現代都市の美的感覚を反映した精緻な芸術へと発展しました。代表作には「二進宮」「関公夜読」「民族大団結」「友誼長城」などがあり、これらは面塑芸術の典型とされています。\n\nしかし、現在、面人趙を代表とする海派面塑の発展は困難に直面しており、職人の高齢化が深刻な問題となっています。現代の市場環境において生き残るために、面塑の制作は迅速かつ簡便さを追求するようになり、その結果、工芸が粗雑になり、面人趙が持っていた精巧な技術が失われつつあります。このままでは、優れた技術はその魅力を失い、静かに消え去ってしまうでしょう。上海面人趙芸術の保護と継承は緊急の課題となっており、関係者による共同行動が求められています。",
                "short_desc": "面人は「面塑」や「江米人」とも呼ばれ、小麦粉やもち米粉を主な原料とする伝統的な造形芸術です。中国全土で広く流行し、多くの人々に愛されています。"
            },
            "ru": {
                "title": "Фигурки из теста",
                "desc": "Фигурки из теста, также известные как «скульптуры из теста» или «фигуры из клейкого риса», представляют собой традиционное искусство лепки, в котором в качестве основных материалов используется съедобная мука и клейкая рисовая мука. Искусство фигурок из теста, известное разнообразием сюжетов, включая животных, мифы, легенды, исторические рассказы и персонажей местных опер, отличается простотой и живостью детских тем, а также элегантностью и изысканным качеством построения в самых сложных проектах. Чтобы создать фигурку из теста, сначала формируется общая форма тела с помощью таких методов, как защемление, разминание и подъем, а затем используется бамбуковый нож, чтобы умело размещать, резать, вырезать и скоблить, чтобы изобразить такие детали, как руки, ноги, выражение головы и лица. Наконец, для завершения творения добавляются аксессуары для волос, одежда и юбки.\n\nЭто искусство в основном основано на импровизации уличных художников и развивает навыки формирования, сочетающие темы, формы и цвета с ярким художественным образом. Чрезвычайно показательным примером является техника Shanghai Noodle Man Zhao, созданная Чжао Гомином (1900-1980), известным как «Король лапши». Хотя изначально эта техника ограничивалась Шанхаем, она расширилась и получила более широкое влияние.\n\nЧжао Гомин, следуя наследию своих предшественников, разработал «восемь методов ручного зажимания» и «восемь методов инструментов» для лепки теста, обогащая выразительные сила искусства и особенно выразительность внешнего вида персонажей и фактуры предметов. Его работы характеризуются реалистичными формами, тонкими выражениями, богатыми текстурами и элегантной одеждой, которые отражают особые характеристики шанхайской культуры.\n\nОднако это искусство сталкивается с серьезными проблемами. Старение художников и тенденция к быстрому и простому производству в ущерб мастерству привели к художественному упадку. Поэтому защита и наследие шанхайского искусства фигурок из теста является неотложной задачей, требующей совместных усилий соответствующих учреждений.",
                "short_desc": "Фигурки из теста, также известные как «скульптуры из теста» или «фигуры из клейкого риса», представляют собой традиционное искусство лепки, в котором в качестве основных материалов используется съедобная мука и клейкая рисовая мука."
            }
        }
    },
    
    "article_14098": {
        "image_url": "https://5b0988e595225.cdn.sohucs.com/images/20200513/a14984eb9e8841f293fe228bfa32aae3.jpeg",
        "translations": {
            "en": {
                "title": "Xuhang Straw Weaving",
                "desc": "Straw weaving is a traditional craft that uses herbs as the primary raw material. As one of humanity's oldest skills, weaving became a crucial method for ancient Chinese ancestors to create practical items. This technique has been passed down through generations for thousands of years, continuously evolving along the way. Folk craftsmen across the country have skillfully adapted to local conditions, utilizing the natural materials available to them. They have harnessed the flexibility of stalks, skins, cores, leaves, and roots of various herbal plants, developing an array of weaving techniques such as braiding, knotting, plaiting, buckling, tying, twisting, winding, netting, stringing, and coiling. These techniques have made straw weaving a vital source of everyday items for the general population.\n\nChina, with its abundance of herbal plant resources, offers a wealth of raw materials suitable for weaving in both the northern and southern regions. Consequently, straw weaving varies significantly across different regions, each boasting its own unique characteristics. Straw weaving products predominantly include practical items such as mats, curtains, baskets, fans, hats, and shoes. Additionally, some ornamental items are crafted for decorative purposes. Since the 1840s, straw weaving has been exported abroad, and since the mid-20th century, it has evolved rapidly in response to modern life demands, leading to an increase in the variety of colors and patterns. As a beloved traditional handicraft, straw weaving enjoys widespread popularity among the Chinese people, valued for both its practicality and artistic appeal.\n\nXuhang straw weaving is a traditional folk craft primarily practiced in Xuhang Town, Jiading District, Shanghai. Known as a prominent straw weaving hub in the Yangtze River region, Xuhang has a long history of utilizing the town's locally produced yellow grass stalks to create everyday items. As early as the Qing Dynasty, Jiading yellow grass slippers made in Xuhang were exported to Europe and Asia. The yellow grass from Xuhang is known for its smooth, durable texture and light color, resulting in finely woven crafts that are evenly textured, moderately tight, flat, and smooth. When dyed or embellished with bright patterns, these crafts become even more exquisite and attractive. Xuhang straw weaving products include slippers, handbags, fruit baskets, cup covers, basin mats, and other items spanning 20 categories with thousands of varieties. These products are known for their vibrant colors, beautiful designs, light weight, and convenience, reflecting distinct local characteristics and flavor.\n\nToday, yellow grass, once wild, is now cultivated specifically for straw weaving, resulting in higher quality materials. However, Xuhang straw weaving remains a labor-intensive, purely handmade craft, making large-scale production challenging and economically less viable. The craft struggles to withstand the pressures of the modern market economy. Currently, very few craftsmen in Xuhang rely on straw weaving for their livelihood. Only a few rural women continue to weave straw sandals and handbags in their spare time, selling them on a small scale. Moreover, urban development has rapidly reduced the areas where yellow grass grows, leading to a shortage of raw materials for Xuhang straw weaving. In light of these challenges, it has become increasingly urgent to actively protect, inherit, and develop Xuhang straw weaving skills to ensure their survival for future generations.",
                "short_desc": "Straw weaving is a traditional craft that uses herbs as the primary raw material. As one of humanity's oldest skills, weaving became a crucial method for ancient Chinese ancestors to create practical items."
            },
            "gr": {
                "title": "Ύφανση με Άχυρο του Xuhang",
                "desc": "Η ύφανση με άχυρο είναι μια παραδοσιακή χειροτεχνία που βασίζεται κυρίως στη χρήση βοτάνων ως πρώτη ύλη. Ως μία από τις αρχαιότερες δεξιότητες της ανθρωπότητας, το πλέξιμο υπήρξε από την αρχαιότητα σημαντικό μέσο για τους Κινέζους προγόνους στην κατασκευή πρακτικών αντικειμένων. Η τέχνη της ύφανσης με άχυρο έχει περάσει από γενιά σε γενιά στους Κινέζους για χιλιάδες χρόνια, εξελισσόμενη συνεχώς μέσα από την πάροδο του χρόνου. Οι λαϊκοί τεχνίτες από όλη την Κίνα προσαρμόζουν τις τεχνικές τους στις τοπικές συνθήκες και υλικά, αξιοποιώντας πλήρως τα ευέλικτα φυτικά μέρη, όπως οι μίσχοι, τα δέρματα, οι πυρήνες, τα φύλλα και οι ρίζες, για να δημιουργήσουν πλέγματα, κόμπους, πλέξεις, λυγίσματα, δέσιμο, στρίψιμο, δίχτυα, κορδόνια και κουλούρες. Αυτές οι πλούσιες τεχνικές πλεξίματος καθιστούν τα ψάθινα είδη σημαντική πηγή καθημερινών αναγκών για τον πληθυσμό. Η Κίνα, με τους άφθονους φυτικούς της πόρους, διαθέτει πολλές πρώτες ύλες κατάλληλες για ύφανση σε βόρειες και νότιες περιοχές, με αποτέλεσμα την ανάπτυξη ποικίλων ειδών ψάθινων υφασμάτων, καθένα με τα δικά του τοπικά χαρακτηριστικά. Τα ψάθινα προϊόντα, όπως χαλάκια, κουρτίνες, καλάθια, βεντάλιες, καπέλα και παπούτσια, καθώς και ορισμένα διακοσμητικά αντικείμενα, έχουν κυρίως πρακτική χρήση. Από τη δεκαετία του 1840, τα ψάθινα υφαντά εξάγονται στο εξωτερικό, ενώ από τα μέσα του 20ού αιώνα, η τέχνη αυτή αναπτύχθηκε ραγδαία για να προσαρμοστεί στις ανάγκες της σύγχρονης ζωής, προσφέροντας όλο και περισσότερες ποικιλίες σε σχέδια και χρώματα. Η ύφανση άχυρου, ως παραδοσιακή χειροτεχνία που είναι δημοφιλής στην Κίνα, έχει ευρεία απήχηση και συνδυάζει λειτουργικότητα και καλλιτεχνική αξία.\n\nΗ ύφανση με άχυρο Xuhang είναι μια παραδοσιακή λαϊκή τέχνη που είναι κυρίως διαδεδομένη στην πόλη Xuhang, στην περιοχή Τζιάντινγκ της Σαγκάης. Η πόλη Xuhang, μια διάσημη περιοχή ύφανσης άχυρου νότια του ποταμού Γιανγκτζέ, είναι γνωστή για την παραγωγή καθημερινών ειδών από κίτρινο χορτάρι. Από τη δυναστεία Τσινγκ, τα προϊόντα από κίτρινο γρασίδι του Τζιάντινγκ, όπως οι παντόφλες, εξάγονταν σε ευρωπαϊκές και ασιατικές χώρες. Τα προϊόντα από άχυρο Xuhang χαρακτηρίζονται από λεία και σκληρή υφή, καθώς και κομψό χρώμα. Περιλαμβάνουν παντόφλες, τσάντες, γλάστρες, καλύμματα για φλιτζάνια, ψάθες και πολλά άλλα, με πληθώρα σχεδίων και πλούσιο χρώμα. Σήμερα, το κίτρινο χορτάρι καλλιεργείται τεχνητά για καλύτερη ποιότητα ύφανσης, αν και η παραγωγή παραμένει χειροποίητη και χρονοβόρα, περιορίζοντας την ανάπτυξή της σε μεγάλη κλίμακα.\n\nΠαρά τη δυσκολία στη διατήρηση αυτής της παραδοσιακής τέχνης μέσα στη σύγχρονη οικονομία της αγοράς, υπάρχουν ακόμα λίγοι τεχνίτες στο Xuhang που υφαίνουν με άχυρο. Ωστόσο, η αστική ανάπτυξη και η μείωση των καλλιεργήσιμων εκτάσεων κίτρινου χορταριού έχουν προκαλέσει ελλείψεις στις πρώτες ύλες. Ως εκ τούτου, η προστασία και η ανάπτυξη των δεξιοτήτων ύφανσης άχυρου Xuhang είναι επείγον καθήκον.",
                "short_desc": "Η ύφανση με άχυρο είναι μια παραδοσιακή χειροτεχνία που βασίζεται κυρίως στη χρήση βοτάνων ως πρώτη ύλη. Ως μία από τις αρχαιότερες δεξιότητες της ανθρωπότητας, το πλέξιμο υπήρξε από την αρχαιότητα σημαντικό μέσο για τους Κινέζους προγόνους στην κατασκευή πρακτικών αντικειμένων. Η τέχνη της ύφανσης με άχυρο έχει περάσει από γενιά σε γενιά στους Κινέζους για χιλιάδες χρόνια, εξελισσόμενη συνεχώς μέσα από την πάροδο του χρόνου."
            },
            "sc": {
                "title": "徐行草编",
                "desc": "草编是以草本植物为主要原材料的一种传统编结手工艺。作为人类最古老的技艺之一，早在远古时代，编结就已成为中华先民制造实用物品的重要手段。草编技艺在中国民间流传了几千年，在此过程中不断得到发扬光大。各地民间工匠因地制宜，因材施艺，充分利用草本植物柔韧的秆、皮、芯、叶、根，创造和总结出编、结、辫、扣、扎、绞、缠、网、串、盘等丰富的编结技法，使草编成为广大民众日常生活用品的一个重要来源。中国草本植物资源丰富，南北方均有不少适宜编结的原材料，因此各地草编种类繁多，且各具地方特色。草编制品以草席、草帘、草垫、草篮、草扇、草帽、草鞋等实用品为主，也有一些用作陈设的观赏品。从19世纪40年代起，草编开始远销国外。20世纪中叶以来，由于适应了现代生活的需要，草编得到迅速发展，花色品种越来越多。作为在中国民间十分普及的一种传统手工艺，草编有着广泛的群众基础，具有很强的实用性和艺术性。\n\n徐行草编是一种传统的民间编结手工艺，主要流行于上海市嘉定区徐行镇。徐行系江南著名的草编之乡，当地民众习惯使用本乡出产的黄草秆茎来编织生活用品。早在清代，徐行编制的嘉定黄草拖鞋即已远销欧亚各国。徐行黄草质地光滑坚韧，色泽淡雅，用它编织出的工艺品纹理清晰，细密匀称，松紧有度，平整光洁，染色或缀以鲜艳的花纹图案后更显精致美观。徐行草编制品有拖鞋、拎包、果盆、杯套、盆垫等二十大类上千个品种，色彩丰富，样式美观，使用轻巧方便，地方特色鲜明，乡土气息浓郁。现在，黄草由野生改为人工培育，用于草编，质量更佳。徐行草编采用纯手工制作，编织时要花费大量的时间，无法形成规模化的生产，经济效益不高，难以抵御现代市场经济的冲击。目前，徐行以草编为生的手工艺人已是凤毛麟角，仅有少数农村妇女利用闲暇编织一些草鞋、提包零星销售。此外，城市建设的发展使得大片黄草迅速消失，导致徐行草编原材料日趋匮乏。在此情势下，积极而全面地保护徐行草编技艺的传承发展已成为一项刻不容缓的工作。",
                "short_desc": "草编是以草本植物为主要原材料的一种传统编结手工艺。作为人类最古老的技艺之一，早在远古时代，编结就已成为中华先民制造实用物品的重要手段。"
            },
            "ja": {
                "title": "徐行草編",
                "desc": "草編みは、草本植物を主な原材料とする伝統的な編み物工芸です。これは人類最古の技術の一つであり、遠い昔から中国の先人たちは編み物を利用して実用品を製作する重要な手段としてきました。草編みの技術は中国の民間で何千年も受け継がれ、その過程で絶えず発展してきました。各地の民間工匠たちは、その地域に適した材料を活かし、草本植物の茎、皮、芯、葉、根などの柔軟な部分を利用して、編み、結び、編み込み、結び目を作る、束ねる、ねじる、巻きつける、網状にする、繋げる、巻くなど、豊富な技法を創造し、まとめあげました。これにより、草編みは民衆の日常生活に欠かせない用品の重要な供給源となりました。\n\n中国は草本植物の資源が豊富で、南北を問わず編み物に適した原材料が多数存在します。そのため、各地で多様な草編みが発展し、それぞれが独自の地方色を持っています。草編み製品は、草席、草帘、草垫、草篮、草扇、草帽、草鞋などの実用品が中心ですが、観賞用の装飾品もいくつか存在します。19世紀40年代からは、草編み製品が海外にも輸出されるようになりました。20世紀中頃以降、草編みは現代生活のニーズに適応し、迅速に発展していき、製品の種類も増え続けています。草編みは中国民間で非常に普及している伝統的な手工芸であり、広範な支持層を持ち、実用性と芸術性に富んでいます。\n\n徐行草編みは、上海市嘉定区徐行鎮を中心に流行する伝統的な民間編み物工芸です。徐行は江南地方で著名な草編みの郷であり、地元の人々は黄草の茎を使って生活用品を編むことが習慣となっています。清代には、徐行で編まれた嘉定の黄草製の草履が既に欧亜各国に輸出されていました。徐行の黄草は質が滑らかで強靭、色合いが淡く、編み上げた工芸品は模様がはっきりとし、細やかで均一、締まりがあり、平らで滑らかです。染色や鮮やかな模様を加えると、さらに精緻で美しくなります。徐行草編みの製品には、草履、バッグ、果物の盆、カップホルダー、鍋敷きなど20種類以上、数千の品目があります。色彩豊かで、美しいデザインを持ち、軽くて使いやすいという特徴があります。また、地方独特の風情が濃厚に漂っています。現在、黄草は野生から人工栽培に切り替わり、草編みの原料としての品質が向上しました。\n\n徐行草編みは純粋な手工芸であり、編む際には多くの時間を要するため、大規模な生産が難しく、経済的な利益が低いため、現代の市場経済の波に押されてしまっています。現在、徐行で草編みを生業とする手工芸人はごく少数であり、一部の農村の女性が暇な時間を利用して草履やバッグを編み、少量販売する程度です。さらに、都市開発の進展に伴い、広大な黄草の生育地が消失し、徐行草編みの原材料がますます不足しています。このような状況下で、徐行草編み技術の伝承と発展を積極的かつ全面的に保護することが、喫緊の課題となっています。",
                "short_desc": "草編みは、草本植物を主な原材料とする伝統的な編み物工芸です。これは人類最古の技術の一つであり、遠い昔から中国の先人たちは編み物を利用して実用品を製作する重要な手段としてきました。"
            },
            "ru": {
                "title": "Сюйханское плетение из соломы",
                "desc": "Ткачество из соломы — традиционное ремесло, основанное главным образом на использовании трав в качестве сырья. Являясь одним из старейших навыков человечества, вязание с древних времен было важным средством для китайских предков в изготовлении практических предметов. Искусство плетения из соломки передавалось у китайцев из поколения в поколение на протяжении тысячелетий и постоянно развивалось с течением времени. Народные мастера со всего Китая адаптируют свои методы к местным условиям и материалам, в полной мере используя разнообразные части растений, такие как стебли, кожица, ядра, листья и корни, для создания сеток, узлов, кос, изгибов, связывания, скручивания, сетей, шнуров. и катушки. Богатая техника ткачества делает изделия из соломки важным источником повседневных нужд населения. Китай с его богатыми растительными ресурсами имеет много сырья, подходящего для ткачества в северных и южных регионах, что приводит к развитию различных типов плетения, каждый из которых имеет свои региональные особенности. Плетеные изделия, такие как коврики, шторы, корзины, веера, головные уборы и обувь, а также некоторые декоративные элементы, имеют в основном практическое применение. С 1840-х годов плетеные изделия стали экспортироваться за границу, а с середины 20-го века это искусство быстро развивалось, адаптируясь к потребностям современной жизни, предлагая все больше и больше разнообразия в дизайне и цветовой гамме. Плетение из соломки, как традиционное ремесло, популярное в Китае, имеет широкую привлекательность и сочетает в себе функциональность и художественную ценность.\n\nПлетение из соломы Сюхан — это традиционное народное искусство, которое в основном популярно в городе Сюхан, район Цзядин, Шанхай. Город Сюхан, знаменитый район плетения соломы к югу от реки Янцзы, славится производством предметов повседневного спроса из желтой травы. Со времен династии Цин продукты из желтой травы Цзядин, такие как тапочки, экспортировались в страны Европы и Азии. Соломенные изделия Xuhang характеризуются гладкой и твердой текстурой, а также элегантным цветом. В их число входят тапочки, сумки, кастрюли, чехлы для чашек, коврики и многое другое с разнообразными узорами и насыщенными цветами. Сегодня желтую траву выращивают искусственно для улучшения качества ткачества, хотя производство остается ручным и трудоемким, что ограничивает его широкомасштабное развитие.\n\nНесмотря на трудности сохранения этого традиционного искусства в современной рыночной экономике, ремесленников по-прежнему мало. в Сюхане плетут из соломы. Однако развитие городов и сокращение посевных площадей желтой травы вызвали нехватку сырья. Поэтому защита и развитие навыков плетения соломки Сюйхан является актуальной задачей.",
                "short_desc": "Ткачество из соломы — традиционное ремесло, основанное главным образом на использовании трав в качестве сырья. Являясь одним из старейших навыков человечества, вязание с древних времен было важным средством для китайских предков в изготовлении практических предметов. Искусство плетения из соломки передавалось у китайцев из поколения в поколение на протяжении тысячелетий и постоянно развивалось с течением времени."
            }
        }
    },
    
    "article_14130": {
        "image_url": "https://img0.baidu.com/it/u=547653965,2593207619&fm=253&fmt=auto&app=138&f=JPEG?w=625&h=500",
        "translations": {
            "en": {
                "title": "Shanghai-style Jade Carving",
                "desc": "Haipai jade carving, also known as Shanghai-style jade carving, was established in 1843 during the 23rd year of the Daoguang Emperor's reign in the Qing Dynasty. It has since become one of the four major schools of Chinese jade carving, alongside the \"Northern School,\" \"Yang School,\" and \"Southern School.\"\n\nShanghai-style jade carving has fully inherited the traditional craftsmanship of Chinese jade carving, encompassing various techniques, tools, materials, and methods. This rich tradition has produced numerous masterpieces throughout history. While preserving the ancient techniques, Shanghai-style jade carving has also evolved to reflect the characteristics of different eras and products, gradually forming its own unique cultural identity.\n\nSThe process begins with a comprehensive examination of the jade material, known as \"appraising jade,\" where the artisan assesses the skin color, material quality, defects, and overall condition. Based on this assessment, a design is conceived, and a draft and basic form are drawn. The main carving process involves cleaning the surface, sketching the rough draft, cutting the material, dividing the whole piece, positioning the flat bottom, detailing, drawing the fine draft, refining the details, and adding intricate decorations. The final step is polishing the finished jade to achieve its desired luster.\n\nSShanghai-style jade carving is renowned for its artistic, commemorative, and collectible value, making it a significant part of traditional Chinese jade carving. However, due to the high level of craftsmanship required, it currently faces the challenge of a diminishing number of skilled successors.",
                "short_desc": "Haipai jade carving, also known as Shanghai jade carving, was established in 1843 during the 23rd year of the Daoguang Emperor's reign in the Qing Dynasty. It has since become one of the four major schools of Chinese jade carving, alongside the \"Northern School,\" \"Yang School,\" and \"Southern School.\""
            },
            "gr": {
                "title": "Σκάλισμα Νεφρίτη Σαγκάης",
                "desc": "Το σκάλισμα νεφρίτη σε στυλ Σαγκάης, γνωστό και ως σκάλισμα νεφρίτη της Σαγκάης, έχει αναδειχθεί ως μία από τις τέσσερις μεγάλες σχολές της κινεζικής γλυπτικής νεφρίτη.\n\nΗ τέχνη της σκάλισμα νεφρίτη σε στυλ Σαγκάης έχει κληρονομήσει πλήρως τη χειροτεχνική παράδοση της κινεζικής σκάλισμας νεφρίτη, συμπεριλαμβανομένων των τεχνικών, των εργαλείων, των υλικών και των διαδικασιών, αφήνοντας πίσω της έναν μεγάλο αριθμό εκλεπτυσμένων έργων. Παρόλο που οι γλύπτες νεφρίτη σε στυλ Σαγκάης κληρονόμησαν τις αρχαίες κινεζικές τεχνικές, προσαρμόστηκαν στα ιδιαίτερα χαρακτηριστικά των διαφόρων εποχών και προϊόντων, διαμορφώνοντας σταδιακά τα μοναδικά πολιτιστικά χαρακτηριστικά του σκαλίσματος νεφρίτη της Σαγκάης.\n\nΣτη διαδικασία παραγωγής, το πρώτο βήμα είναι η σχολαστική παρατήρηση και ανάλυση του υλικού, γνωστή και ως «Xiangyu». Αυτό περιλαμβάνει τον έλεγχο του χρώματος, της ποιότητας του υλικού, των ελαττωμάτων και της γενικής κατάστασης. Στη συνέχεια, γίνεται ο σχεδιασμός με βάση τις παρατηρήσεις αυτές, και δημιουργείται το αρχικό σκίτσο και η βασική μορφή σύμφωνα με την εικόνα που έχει συλληφθεί. Το σκάλισμα, το οποίο αποτελεί το κύριο στάδιο, περιλαμβάνει τον καθαρισμό της επιφάνειας του νεφρίτη, το τραχύ σκάλισμα, την κοπή και τη συλλογή του υλικού, τη διαίρεση των μερών, την τοποθέτηση της βάσης, τη λεπτομερή διαίρεση, το σκάλισμα των λεπτομερειών, τη στίλβωση και τις τελευταίες τροποποιήσεις. Στο τέλος, ο νεφρίτης γυαλίζεται για να ολοκληρωθεί το έργο.\n\nΕκπρόσωποι αυτής της τέχνης περιλαμβάνουν τους Yuan Derong, Gu Xianchi, Sun Tianyi, Liu Jisong, Xiao Haichun, Guan Shengchun, Han Guowei, Liu Zhongrong, Ni Weibin, Hong Xinhua, Yu Jing, Yi Shaoyong, και Zhai. Τα γλυπτά από νεφρίτη σε στυλ Σαγκάης κατέχουν εξαιρετικά υψηλή καλλιτεχνική, αναμνηστική και συλλεκτική αξία, αποτελώντας σημαντικό μέρος της παράδοσης των κινεζικών γλυπτών νεφρίτη. Ωστόσο, λόγω των εξαιρετικά υψηλών τεχνολογικών απαιτήσεων, αυτή η τέχνη αντιμετωπίζει σήμερα τον κίνδυνο να μην έχει αρκετούς νέους διαδόχους.",
                "short_desc": "Το σκάλισμα νεφρίτη σε στυλ Σαγκάης, γνωστό και ως σκάλισμα νεφρίτη της Σαγκάης, έχει αναδειχθεί ως μία από τις τέσσερις μεγάλες σχολές της κινεζικής γλυπτικής νεφρίτη."
            },
            "sc": {
                "title": "海派玉雕",
                "desc": "海派玉雕是上海玉雕的别称，创始于清道光二十三年（1843），和“北派”、“扬派”、“南派”一起成为中国玉雕四大流派。\n\n海派玉雕从工艺品类、工具、用料、技法等方面，全面继承了中国玉雕的工艺传统，在历史上留下了一大批玉雕精品。海派玉雕在继承中国古代玉器制作技艺的同时，适应着不同时期、不同产品的特点，逐渐形成了海派玉雕的文化特色。在制作时，先要对材料进行全面的观察分析，也称“相玉”。审皮色、审料性、审瑕疵和审形势。随之根据“审”所掌握的基本情况进行设计，根据所构思的形象，绘出画稿和基本形态。琢是玉雕的主要步骤，对玉料表面进行清理，描绘粗稿，铊割取料、整体分割，平底定位、分割细部、描绘细稿、琢磨细部、精细修饰。最后将完成的玉器抛光。海派玉雕制作技艺代表人物有袁德荣、顾咸池、孙天仪、刘纪松、萧海春、关盛春、韩国卫，以及刘忠荣、倪伟滨、洪新华、于泾、易少勇、翟念卫等。\n\n海派玉雕有着极高的艺术价值、纪念价值和收藏价值，是中国传统玉雕的重要组成部分。由于工艺的要求极高，目前已面临后继无人的窘境。",
                "short_desc": "海派玉雕是上海玉雕的别称，创始于清道光二十三年（1843），和“北派”、“扬派”、“南派”一起成为中国玉雕四大流派。"
            },
            "ja": {
                "title": "海派玉雕",
                "desc": "海派玉雕は、上海玉雕の別称であり、その起源は清の道光23年（1843年）にさかのぼります。「北派」、「揚派」、「南派」と並んで、中国玉雕の四大流派の一つとして知られています。\n\n海派玉雕は、工芸品の種類、工具、材料、技法などの面で、中国玉雕の伝統を全面的に受け継ぎ、歴史に残る数多くの玉雕の名品を生み出してきました。海派玉雕は、中国古代の玉器制作技術を継承しながらも、各時代や製品の特徴に応じて、徐々に独自の文化的特色を形成してきました。制作過程では、まず材料の全面的な観察と分析を行い、これを「相玉」と呼びます。皮色、材料の性質、瑕疵、形状を審査します。その後、「審」で得た基本情報に基づいてデザインを行い、構想に基づいたイメージを描き、草稿と基本形態を描きます。\n\n玉雕の主な工程は「琢」と呼ばれ、玉料の表面を清掃し、粗い下書きを描き、材料を割り、全体を分割し、平らな底を定め、細部を分割し、細かい下書きを描き、細部を彫り、精密に仕上げます。最後に、完成した玉器を研磨して光沢を出します。海派玉雕の技術を代表する人物には、袁德栄、顧咸池、孫天儀、劉紀松、蕭海春、関盛春、韓国衛、劉忠栄、倪偉浜、洪新華、于泾、易少勇、翟念衛などがいます。\n\n海派玉雕は、極めて高い芸術的価値、記念価値、そして収集価値を持ち、中国伝統玉雕の重要な一部を成しています。しかし、その技術の要求が非常に高いため、現在では後継者不足という困難に直面しています。",
                "short_desc": "海派玉雕は、上海玉雕の別称であり、その起源は清の道光23年（1843年）にさかのぼります。「北派」、「揚派」、「南派」と並んで、中国玉雕の四大流派の一つとして知られています。"
            },
            "ru": {
                "title": "Шанхайская резьба по нефриту",
                "desc": "Резьба по нефриту в Шанхае, также известная как Шанхайская резьба по нефриту, стала одной из четырех основных школ китайской резьбы по нефриту.\n\nИскусство резьбы по нефриту в Шанхае полностью унаследовало ремесленные традиции китайской резьбы по нефриту. включая методы, инструменты, материалы и процессы, оставив после себя большое количество сложных работ. Хотя резчики по нефриту в Шанхае унаследовали древние китайские техники, они адаптировались к особенностям разных эпох и изделий, постепенно формируя уникальные культурные особенности резьбы по нефриту в Шанхае.\n\nВ производственном процессе первым шагом является тщательное наблюдение и анализ. материала, также известного как «Сянъюй». Сюда входит проверка цвета, качества материала, дефектов и общего состояния. Затем на основе этих наблюдений создается дизайн, а первоначальный эскиз и базовая форма создаются в соответствии с захваченным изображением. Резьба, являющаяся основным этапом, включает в себя очистку поверхности нефрита, черновую резьбу, резку и сбор материала, разделение деталей, размещение основы, детальное разделение, резьбу деталей, полировку и последние модификации. В конце нефрит полируется, чтобы завершить работу.\n\nК представителям этого искусства относятся Юань Дэронг, Гу Сяньчи, Сунь Тяньи, Лю Цзисун, Сяо Хайчунь, Гуань Шэнчунь, Хань Говей, Лю Чжунжун, Ни Вэйбинь, Хун Синьхуа. , Ю Цзин, И Шаоюн и Чжай. Резьба по нефриту в шанхайском стиле имеет чрезвычайно высокую художественную, сувенирную и коллекционную ценность, являясь важной частью китайской традиции резьбы по нефриту. Однако из-за чрезвычайно высоких технологических требований это искусство в настоящее время сталкивается с риском отсутствия достаточного количества новых преемников..",
                "short_desc": "Резьба по нефриту в Шанхайском стиле, также известная как Шанхайская резьба по нефриту, стала одной из четырех основных школ китайской резьбы по нефриту.."
            }
        }
    },
    
    "article_14135": {
        "image_url": "https://img0.baidu.com/it/u=2224930080,734682804&fm=253&fmt=auto&app=138&f=JPEG?w=640&h=425",
        "translations": {
            "en": {
                "title": "Shanghai-style Red Sandalwood Carving",
                "desc": "Shanghai-style red sandalwood carving is a traditional Chinese rosewood carving art. In modern times, artisans of this style have skillfully blended Western sculpture techniques with traditional Chinese red sandalwood carving, resulting in distinct regional characteristics that set Shanghai-style red sandalwood carvings apart.\n\nShanghai-style red sandalwood carving boasts a long history, with origins traced back to the Ming Dynasty. The founding artisan, Tu Shiyu, was renowned for his craftsmanship, with his works being lauded as \"the great skills of the Ming Dynasty\" by his contemporaries. His successor, Tu Wenqing, gained recognition from the Qing Palace’s \"Zaobanchu\" (Imperial Workshop) for his mastery of the \"Su-style\" red sandalwood carving.\n\nIn the late Qing Dynasty and early Republic of China, Tu Jingshu established a mahogany workshop in the old city of Shanghai, specializing in small pieces, particularly red sandalwood carvings. His son, Tu Hanmin, learned the craft from his father and later studied in the United States, where he became a professor at Harvard University and mastered Western sculpture techniques. His works exemplify the integration of Shanghai-style red sandalwood carving with Western sculpture art. Today, the Tu family descendants continue this legacy, carrying forward the \"red sandalwood gene\" of their ancestors. After studying abroad, they returned to Shanghai and have since focused on the art of red sandalwood carving, particularly excelling in creating large-scale works.\n\nShanghai-style red sandalwood carving has innovated traditional tools to better handle the hard red sandalwood material, enhancing both efficiency and the quality of craftsmanship. These carvings cover a broad range of subjects, featuring exquisite craftsmanship, vibrant and refined knife techniques, and enjoy a high reputation both domestically and internationally.",
                "short_desc": "Shanghai-style red sandalwood carving is a traditional Chinese rosewood carving art. In modern times, artisans of this style have skillfully blended Western sculpture techniques with traditional Chinese red sandalwood carving, resulting in distinct regional characteristics that set Shanghai-style red sandalwood carvings apart."
            },
            "gr": {
                "title": "Σκάλισμα Κόκκινου Σανταλόξυλου Σαγκάης",
                "desc": "Η τεχνολογία σκάλισμα του κόκκινου σανταλόξυλου σε στυλ Σαγκάης αποτελεί ένα είδος παραδοσιακής κινεζικής τέχνης σκάλισμα από μαόνι. Στη σύγχρονη εποχή, οι καλλιτέχνες που ασχολούνται με αυτή την τέχνη έχουν επιδέξια ενσωματώσει τεχνικές δυτικής γλυπτικής στις παραδοσιακές κινεζικές τεχνικές, προσδίδοντας στα γλυπτά κόκκινου σανταλόξυλου σε στυλ Σαγκάης μοναδικά τοπικά χαρακτηριστικά.\n\nΗ τεχνολογία σκάλισμα του κόκκινου σανταλόξυλου σε στυλ Σαγκάης έχει μακρά ιστορία, με ρίζες που φτάνουν μέχρι τη δυναστεία των Μινγκ. Τα έργα του αρχικού ιδρυτή, Tu Shiyu, θεωρούνταν από τους σύγχρονούς του ως «αριστοτεχνικές δεξιότητες της δυναστείας των Μινγκ». Ο απόγονός του, Tu Wenqing, τιμήθηκε από το «Γραφείο Κτιρίου» του παλατιού Τσινγκ, και οι δεξιότητές του στο κόκκινο σανταλόξυλο σε στυλ Su ήταν εξαιρετικά επιτυχημένες. Στα τέλη της δυναστείας Τσινγκ και στις αρχές της Δημοκρατίας της Κίνας, ο Tu Jingshu ίδρυσε ένα εργαστήριο μαόνι στην παλιά πόλη της Σαγκάης, εξειδικευμένο σε μικρά γλυπτά, ιδιαίτερα σκαλίσματα από κόκκινο σανταλόξυλο. Ο γιος του, Tu Hanmin, εκπαιδεύτηκε στις τεχνικές σκάλισμα από μικρή ηλικία και αργότερα σπούδασε στις Ηνωμένες Πολιτείες, όπου δίδαξε στο Πανεπιστήμιο του Χάρβαρντ και απέκτησε δεξιότητες στη δυτική γλυπτική. Ο Tu Hanmin ενσωμάτωσε τις τεχνικές του κόκκινου σανταλόξυλου σε στυλ Σαγκάης με τη δυτική τέχνη γλυπτικής, δημιουργώντας ένα χαρακτηριστικό παράδειγμα συνδυασμού των δύο παραδόσεων. Σήμερα, οι απόγονοι της οικογένειας Tu συνεχίζουν την κληρονομιά του κόκκινου σανταλόξυλου, έχοντας επιστρέψει στη Σαγκάη μετά τις σπουδές τους στο εξωτερικό και αφοσιωθεί στη δημιουργία γλυπτών από αυτό το πολύτιμο υλικό.\n\nΗ σκάλισμα κόκκινου σανταλόξυλου σε στυλ Σαγκάης έχει εξελίξει τα παραδοσιακά εργαλεία, προσαρμόζοντάς τα ώστε να είναι κατάλληλα για την επεξεργασία του σκληρού κόκκινου σανταλόξυλου. Αυτό όχι μόνο βελτιώνει την απόδοση της εργασίας, αλλά επιτυγχάνει και υψηλά πρότυπα εξειδικευμένης χειροτεχνίας. Τα γλυπτά από κόκκινο σανταλόξυλο σε στυλ Σαγκάης καλύπτουν μια μεγάλη γκάμα θεμάτων, διακρίνονται για τις εξαιρετικές δεξιότητες και τα όμορφα, λαμπερά σχέδιά τους, και απολαμβάνουν μεγάλη φήμη τόσο στην Κίνα όσο και στο εξωτερικό.",
                "short_desc": "Η τεχνολογία σκάλισμα του κόκκινου σανταλόξυλου σε στυλ Σαγκάης αποτελεί ένα είδος παραδοσιακής κινεζικής τέχνης σκάλισμα από μαόνι. Στη σύγχρονη εποχή, οι καλλιτέχνες που ασχολούνται με αυτή την τέχνη έχουν επιδέξια ενσωματώσει τεχνικές δυτικής γλυπτικής στις παραδοσιακές κινεζικές τεχνικές, προσδίδοντας στα γλυπτά κόκκινου σανταλόξυλου σε στυλ Σαγκάης μοναδικά τοπικά χαρακτηριστικά."
            },
            "sc": {
                "title": "紫檀雕刻",
                "desc": "海派紫檀雕刻工艺是中国传统红木雕刻艺术的一种。近代以来，海派紫檀雕刻艺人把西方雕塑技法巧妙融入到中国传统紫檀雕刻工艺中，从而使海派紫檀雕刻作品具备了鲜明的地区特色。\n\n海派紫檀雕刻工艺有着悠久的历史，相传发端于明代。最初的创始人屠诗雨的作品被时人称为“明朝一代妙技”。其传人屠文卿为清宫“造办处”所赏识，所作“苏式”紫檀雕刻工艺有着很高的造诣。清末民初，屠敬书在上海老城厢开设红木作坊，擅小件，尤精紫檀雕刻工艺。其子屠汉民从小随父研习紫檀雕刻技艺，后赴美留学，曾任美国哈佛大学教授，精通西方雕塑艺术，其作品是海派紫檀雕刻工艺与西方雕塑艺术融会贯通的典型范例。如今，屠氏后人继承了祖上的“紫檀基因”，留学归国后落户沪上，潜心从事紫檀雕刻工艺创作，尤其擅长制作大件的紫檀雕刻作品。\n\n海派紫檀雕刻对传统的刀具进行了改革，使之能够适用于材质坚硬的紫檀材料，既提高了工作效率，又达到了高标准的特殊工艺目的。海派紫檀雕刻作品题材广泛，技艺精湛，刀法秀丽明润，在海内外享有很高的声誉。",
                "short_desc": "海派紫檀雕刻工艺是中国传统红木雕刻艺术的一种。近代以来，海派紫檀雕刻艺人把西方雕塑技法巧妙融入到中国传统紫檀雕刻工艺中，从而使海派紫檀雕刻作品具备了鲜明的地区特色。"
            },
            "ja": {
                "title": "海派紫檀彫刻",
                "desc": "海派紫檀彫刻工芸は、中国伝統の紅木彫刻芸術の一種です。近代に入り、海派紫檀彫刻の職人たちは、西洋の彫刻技法を巧みに取り入れ、中国伝統の紫檀彫刻に融合させたことで、海派紫檀彫刻作品は独特の地域色を持つようになりました。\n\n海派紫檀彫刻工芸には長い歴史があり、その起源は明代にさかのぼるとされています。創始者とされる屠詩雨の作品は、当時の人々から「明朝一代の妙技」と称されていました。彼の後継者である屠文卿は清朝の「造辦處」に評価され、「蘇式」と呼ばれる紫檀彫刻工芸で高い技量を持っていました。清末から民国初期にかけて、屠敬書は上海の旧市街に紅木の作坊を開き、小型作品に長け、特に紫檀彫刻工芸に優れていました。彼の息子である屠漢民は幼少時から父親に師事して紫檀彫刻を学び、後にアメリカに留学し、ハーバード大学の教授を務めた経験を持ち、西洋の彫刻技術に精通しました。彼の作品は、海派紫檀彫刻工芸と西洋彫刻芸術が融合した典型的な例となっています。現在、屠氏の子孫たちは祖先の「紫檀の遺伝子」を受け継ぎ、留学から帰国後に上海に定住し、紫檀彫刻の創作に専念しています。特に、大型の紫檀彫刻作品の制作において秀でています。\n\n海派紫檀彫刻は、伝統的な刀具を改良し、硬い紫檀材に適したものにすることで、作業効率を向上させ、特殊な技法の高い基準を達成しました。海派紫檀彫刻作品は、幅広い題材を持ち、技術が卓越しており、刀法は優美で滑らかです。そのため、国内外で非常に高い評価を受けています。",
                "short_desc": "海派紫檀彫刻工芸は、中国伝統の紅木彫刻芸術の一種です。近代に入り、海派紫檀彫刻の職人たちは、西洋の彫刻技法を巧みに取り入れ、中国伝統の紫檀彫刻に融合させたことで、海派紫檀彫刻作品は独特の地域色を持つようになりました。"
            },
            "ru": {
                "title": "Шанхайская резьба по красному сандалу",
                "desc": "Технология резьбы по красному сандалу в шанхайском стиле - это своего рода традиционное китайское искусство резьбы по красному дереву. В наше время художники, практикующие это искусство, умело объединили западные методы резьбы с традиционными китайскими техниками, придав резным изделиям из красного сандалового дерева в шанхайском стиле уникальные местные особенности.\n\nТехнология резьбы по красному сандалу в шанхайском стиле имеет долгую историю и уходит своими корнями. вернемся к династии Мин. Произведения первоначального основателя Ту Шиюй считались современниками «шедеврами династии Мин». Его потомок, Ту Вэньцин, был удостоен чести «Строительного управления» дворца Цин, и его навыки работы с красным сандалом в стиле Су были чрезвычайно успешными. В конце династии Цин и в начале Китайской Республики Ту Цзиншу основал мастерскую из красного дерева в старом городе Шанхае, специализировавшуюся на небольших скульптурах, особенно резных изделиях из красного сандалового дерева. Его сын Ту Ханмин с раннего возраста обучался технике резьбы, а затем учился в Соединенных Штатах, где преподавал в Гарвардском университете и приобрел навыки западной скульптуры. Ту Ханьмин объединил технику красного сандалового дерева в шанхайском стиле с западным скульптурным искусством, создав яркий пример сочетания двух традиций. Сегодня потомки семьи Ту продолжают наследие красного сандалового дерева, вернувшись в Шанхай после обучения за границей и посвятив себя созданию скульптур из этого драгоценного материала.\n\nРезьба по красному сандалу в шанхайском стиле развила традиционные инструменты, приспособив их для подходит для обработки твердого красного сандалового дерева. Это не только повышает эффективность работы, но и обеспечивает высокие стандарты квалифицированного мастерства. Резьба по красному сандалу в шанхайском стиле охватывает широкий круг тем, отличается изысканным мастерством и красивым блестящим дизайном и пользуется большой известностью как в Китае, так и за рубежом.",
                "short_desc": "Технология резьбы по красному сандалу в шанхайском стиле - это своего рода традиционное китайское искусство резьбы по красному дереву. В наше время художники, практикующие это искусство, умело включили западные методы резьбы в традиционные китайские техники, придав резным изделиям из красного сандалового дерева в шанхайском стиле уникальные региональные особенности."
            }
        }
    },
    
    "article_14772": {
        "image_url": "https://img2.baidu.com/it/u=2047438460,3147748277&fm=253&fmt=auto&app=138&f=JPEG?w=753&h=500",
        "translations": {
            "en": {
                "title": "Zhu's Massage Therapy",
                "desc": "Zhu's One Finger Zen Massage Therapy was established by Mr. Zhu Chunting, a sixth-generation doctor from a traditional Chinese medicine family in Huangqiang, Jiading, Shanghai. The legacy of this practice has since been passed down to his son, Mr. Zhu Dingcheng.\n\nZhu's One Finger Zen Massage is one of the most renowned modern Chinese massage schools. Its foundation is rooted in the Yellow Emperor's Classic of Internal Medicine and the One Finger Zen Massage method developed by Bodhidharma. The school encompasses more than ten massage techniques, including pushing, holding, pressing, rubbing, and a combination of pushing and rubbing. The essence of the school lies in the One Finger Zen Massage, characterized by \"using fingers instead of needles\" and \"external treatment for internal diseases.\" Its unique concepts and therapies, such as \"all methods return to one,\" \"meridian diagnosis and treatment,\" and \"gentle and comfortable\" approaches, are particularly effective in treating a range of internal and external conditions, including spleen and stomach diseases, poliomyelitis, headaches, irregular menstruation, pediatric dysplasia, cervical spondylosis, and osteoarthritis.\n\nAfter the founding of New China, Zhu Chunting was appointed by East China Hospital, where he pioneered the field of Chinese massage. Over more than half a century of clinical practice, Zhu's One Finger Zen Massage has continuously expanded its scope in massage medicine, health care, and rehabilitation. The school has also integrated new treatment concepts and methods, such as \"preventive treatment,\" while maintaining a people-oriented approach and offering personalized services. Specialized clinics and TCM studios for conditions like insomnia and cervical vertigo have been established. Zhu Chunting, along with his son Zhu Dingcheng, has dedicated himself to public healthcare and high-level cadre wellness, earning widespread recognition for alleviating patients' pain. Zhu's One Finger Zen Massage has significantly contributed to the advancement of public health and wellness through the wisdom of Chinese medicine.\n\nZhu's One Finger Zen Massage has also made significant strides in China's massage education. Zhu Chunting authored numerous books and founded China's first professional massage education school, breaking away from the traditional family inheritance or master-apprentice model that had persisted in TCM for thousands of years. This innovative approach to classroom teaching in massage education has produced students who are now spread across the globe.\n\nZhu Chunting is the only massage medical scientist listed in the \"Da Ci Hai\" (2003 edition). The \"Shanghai Health Records\" (1998 edition) recognizes \"Zhu's Massage\" as one of the notable TCM schools. Additionally, One Finger Zen Massage is the only massage school included in the \"Ci Hai\" (1936 edition).",
                "short_desc": "Zhu's One Finger Zen Massage Therapy was established by Mr. Zhu Chunting, a sixth-generation doctor from a traditional Chinese medicine family in Huangqiang, Jiading, Shanghai. The legacy of this practice has since been passed down to his son, Mr. Zhu Dingcheng."
            },
            "gr": {
                "title": "Μασάζ θεραπείας",
                "desc": "Το Μασάζ Θεραπείας Ζεν με ένα δάχτυλο του Ζου ιδρύθηκε από τον κ. Zhu Chunting, έναν γιατρό της έκτης γενιάς της οικογένειας Παραδοσιακής Κινεζικής Ιατρικής Huangqiang από το Τζιάντινγκ της Σαγκάης. Η κληρονομιά αυτής της θεραπείας έχει περάσει στον γιο του, τον κ. Zhu Dingcheng.\n\nΤο Μασάζ Ζεν με ένα δάχτυλο του Ζου είναι μια από τις πιο διακεκριμένες σχολές του σύγχρονου κινέζικου μασάζ. Η τεχνική του βασίζεται στο αριστούργημα της παραδοσιακής κινεζικής ιατρικής, το «Huangdi Neijing», και στο «Μασάζ Ζεν με ένα δάχτυλο» που δημιούργησε ο Bodhidharma. Περιλαμβάνει τεχνικές όπως ώθηση, κράτημα και μασάζ, και εστιάζει σε έννοιες όπως ο «βελονισμός αναφοράς» και η «εξωτερική θεραπεία εσωτερικών ασθενειών». Χρησιμοποιεί ευρέως τις αρχές της «ενοποίησης όλων των μεθόδων», της «διάγνωσης και θεραπείας των μεσημβρινών» και της «απαλότητας και άνεσης». Η μέθοδος είναι ιδιαίτερα αποτελεσματική για τη διάγνωση και θεραπεία παθήσεων όπως οι ασθένειες του σπλήνα και του στομάχου, η πολιομυελίτιδα, οι πονοκέφαλοι, η ακανόνιστη εμμηνόρροια, η παιδική δυσπλασία, η σπονδύλωση του τραχήλου της μήτρας και η οστεοαρθρίτιδα.\n\nΜετά την ίδρυση της Νέας Κίνας, ο Zhu Chunting εργάστηκε στο Νοσοκομείο Ανατολικής Κίνας και δημιούργησε την πρώτη ειδικότητα μασάζ TCM. Μετά από πάνω από μισό αιώνα κλινικής εμπειρίας, το Μασάζ Ζεν με ένα δάχτυλο του Ζου έχει επεκταθεί σε πεδία θεραπείας μασάζ, υγειονομικής περίθαλψης και αποκατάστασης, βασισμένο στην κληρονομιά και τις ακαδημαϊκές σκέψεις του Zhu Chunting, ενώ ενσωματώνει νέες έννοιες και μεθόδους όπως η «πρόληψη ασθενειών». Το κέντρο προσφέρει εξατομικευμένες υπηρεσίες και έχει δημιουργήσει εξωτερικά ιατρεία για αϋπνία, αυχενική ζάλη και άλλες ειδικές ασθένειες, καθώς και στούντιο παραδοσιακής κινεζικής ιατρικής. Οι Zhu Chunting και Zhu Dingcheng, πατέρας και γιος, έχουν αφιερωθεί στη δημόσια ιατρική περίθαλψη και την «υψηλού επιπέδου υγειονομική περίθαλψη», ανακουφίζοντας τις ασθένειες των ασθενών και κερδίζοντας αναγνώριση.\n\nΤο Μασάζ Ζεν με ένα δάχτυλο του Ζου έχει προσφέρει σημαντική συμβολή στην εκπαίδευση του μασάζ στην Κίνα, ιδρύοντας την πρώτη επαγγελματική σχολή μασάζ και εισάγοντας πρωτοποριακές μεθόδους διδασκαλίας. Ο Zhu Chunting είναι ο μόνος ιατρός μασάζ που έχει καταγραφεί στο «Da Ci Hai» (έκδοση 2003) και το «Χρονικό Υγείας της Σαγκάης» (έκδοση 1998) αναφέρει το «Μασάζ του Ζου» ως μία από τις σημαντικές σχολές της παραδοσιακής κινεζικής ιατρικής. Το Zen Massage με ένα δάχτυλο είναι η μόνη σχολή μασάζ που έχει καταγραφεί στο «Cihai» (έκδοση 1936).",
                "short_desc": "Το Μασάζ Θεραπείας Ζεν με ένα δάχτυλο του Ζου ιδρύθηκε από τον κ. Zhu Chunting, έναν γιατρό της έκτης γενιάς της οικογένειας Παραδοσιακής Κινεζικής Ιατρικής Huangqiang από το Τζιάντινγκ της Σαγκάης. Η κληρονομιά αυτής της θεραπείας έχει περάσει στον γιο του, τον κ. Zhu Dingcheng."
            },
            "sc": {
                "title": "朱氏推拿疗法",
                "desc": "朱氏一指禅推拿疗法由上海嘉定黄墙中医世家六世医朱春霆先生创立，其子朱鼎成先生衣钵相传。\n\n朱氏一指禅推拿是近代中医推拿最著名的流派之一。其根基为中医巨著《黄帝内经》和达摩所创“一指禅推拿”，其手法有推、拿、按、摩及推摩等十余种，一指禅推法为其精华；“以指代针”、“内病外治”为其特色；其“万法归一”、“经络诊治”、“柔和舒适”的理念和疗法在诊治脾胃病、小儿麻痹症、头痛、月经不调、小儿发育不良、颈椎病、骨关节炎等内外疾病方面独树一帜。\n\n新中国成立后，朱春霆受聘华东医院，首创中医推拿专科。经半个多世纪的临床积累，朱氏一指禅推拿在全面继承总结朱春霆学术思想的基础上，不断拓展推拿医疗、保健、康复领域，融入了“治未病”等新的治疗理念和方法。力求以人为本，提供个性化服务，相继推出了失眠、颈性眩晕等专病门诊和中医工作室。朱春霆、朱鼎成父子竭力服务于大众医疗和“高干保健”，解除了患者病痛，名声鹊起。朱氏一指禅推拿为大众养生健康事业奉献了中华医学的智慧。\n\n朱氏一指禅推拿对中国推拿教育事业贡献巨大，朱春霆著书授业，创办了中国第一所推拿专业教育学校，突破了千年来中医家传或师带徒模式，开创推拿课堂教学之先河，桃李满天下。\n\n朱春霆是《大辞海》（2003年版）记载的唯一的推拿医学家。《上海卫生志》（1998年版）将“朱氏推拿”列入中医流派之一。一指禅推拿是《辞海》（1936年版）唯一收载的推拿学派。",
                "short_desc": "朱氏一指禅推拿疗法由上海嘉定黄墙中医世家六世医朱春霆先生创立，其子朱鼎成先生衣钵相传。"
            },
            "ja": {
                "title": "朱氏推拿療法",
                "desc": "朱氏一指禅推拿療法は、上海嘉定にある黄牆中医家の第六世代の医師、朱春霆先生によって創立され、その息子である朱鼎成先生に受け継がれました。\n\n朱氏一指禅推拿は、近代中医推拿の中でも最も有名な流派の一つです。その基盤は中医の古典「黄帝内経」と、達摩によって創始された「一指禅推拿」にあります。この推拿法には、推、拿、按、摩、および推摩など十種類以上の手技があり、その中でも「一指禅推法」が最も重要とされています。「指で針を代用する」ことや「内病を外から治療する」ことが特色です。「万法帰一」、「経絡診治」、「柔和で心地よい」という理念と療法は、脾胃病、小児麻痺症、頭痛、月経不調、小児発育不良、頸椎病、関節炎などの内外の病気に対して独自の効果を発揮します。\n\n新中国成立後、朱春霆は華東病院に招聘され、中医推拿の専門科を創設しました。半世紀以上の臨床経験を経て、朱氏一指禅推拿は朱春霆の学術思想を全面的に継承・総括しつつ、推拿療法、健康管理、リハビリテーションの分野を拡大し、「未病を治す」などの新しい治療理念と方法を取り入れてきました。人間を中心とした個別化サービスを提供し、不眠症や頸性めまいなどの専門外来や中医ワークショップを次々と設立しました。朱春霆と朱鼎成は、一般医療と高官の健康管理に尽力し、多くの患者の苦痛を和らげ、その名声を高めました。朱氏一指禅推拿は、一般の健康維持と養生においても中華医学の智慧を貢献しています。\n\n朱氏一指禅推拿は、中国の推拿教育にも大きく貢献しました。朱春霆は書籍を著し、教育活動を行い、中国初の推拿専門教育学校を設立しました。これにより、従来の中医家伝や師弟制度に依存した教育モデルを打破し、推拿の教室での授業を開拓しました。多くの優れた弟子を育て、彼らは各地で活躍しています。\n\n朱春霆は、2003年版『大辞海』に記載された唯一の推拿医学者です。また、『上海衛生志』（1998年版）では「朱氏推拿」が中医の流派の一つとして記録されています。一指禅推拿は、1936年版の『辞海』に収録された唯一の推拿流派です。",
                "short_desc": "朱氏一指禅推拿療法は、上海嘉定にある黄牆中医家の第六世代の医師、朱春霆先生によって創立され、その息子である朱鼎成先生に受け継がれました。"
            },
            "ru": {
                "title": "Массажная терапия",
                "desc": "Дзен-лечебный массаж одним пальцем Чжу был основан г-ном Чжу Чунтином, врачом в шестом поколении семьи традиционной китайской медицины Хуанцян из Цзядин, Шанхай. Наследие этого лечения было передано его сыну, г-ну Чжу Динчэну.\n\nДзен-массаж одним пальцем Чжу — одна из самых выдающихся школ современного китайского массажа. Его техника основана на шедевре традиционной китайской медицины «Хуанди Нэйцзин» и «Дзен-массаже одним пальцем», созданном Бодхидхармой. Он включает в себя такие техники, как надавливание, удержание и массаж, и фокусируется на таких понятиях, как «направленная акупунктура» и «наружное лечение внутренних заболеваний». Широко используются принципы «унификации всех методов», «диагностики и лечения меридианов» и «мягкости и комфорта». Метод особенно эффективен при диагностике и лечении таких заболеваний, как заболевания селезенки и желудка, полиомиелит, головные боли, нерегулярные менструации, детская дисплазия, спондилез шейного отдела позвоночника и остеоартрит.\n\nПосле основания Нового Китая Чжу Чуньтин работал в Восточно-Китайской больнице. и создал первую специальность по массажу ТКМ. После более чем полувекового клинического опыта, Дзен-массаж одним пальцем Чжу распространился на области массажной терапии, здравоохранения и реабилитации, основанный на наследии Чжу Чуньтина и академических идеях, включающий в себя новые концепции и методы, такие как «профилактика заболеваний». . Центр предлагает индивидуальное обслуживание и располагает амбулаторными клиниками для лечения бессонницы, шейного головокружения и других особых заболеваний, а также студиями традиционной китайской медицины. Чжу Чуньтин и Чжу Динчэн, отец и сын, посвятили себя общественной медицинской помощи и «здравоохранению высокого уровня», облегчая болезни пациентов и получая признание.\n\nДзен-массаж Чжу одним пальцем внес значительный вклад в обучение массажу. в Китае создание первой профессиональной школы массажа и внедрение инновационных методов обучения. Чжу Чуньтинг - единственный практикующий массажист, указанный в книгах «Да Ци Хай» (издание 2003 г.) и «Шанхайские хроники здоровья» (издание 1998 г.), в которых «массаж Чжу» указан как одна из важных школ традиционной китайской медицины. Дзен-массаж одним пальцем — единственная школа массажа, записанная в «Цихае» (издание 1936 года).",
                "short_desc": "Дзен-лечебный массаж одним пальцем Чжу был основан Чжу Чунтином, врачом в шестом поколении семьи традиционной китайской медицины Хуанцян из района Цзядин, Шанхай. Наследие такого обращения перешло к его сыну, г-ну Чжу Динчэну."
            }
        }
    },
    
    "article_14806": {
        "image_url": "https://news.online.sh.cn/news/gb/content/attachement/jpg/site1/20170210/IMG0025116ac73c43670946152.jpg",
        "translations": {
            "en": {
                "title": "Liushen Pills Production Technique",
                "desc": "Liushen Pills were originally produced by Lei Zichun, a member of the renowned Lei family. During the Tongzhi period of the Qing Dynasty, Lei Zifan, another descendant of the Lei family, acquired the recipe for Liushen Pills and expanded its production, gradually building its reputation. Today, Liushen Pills are a celebrated specialty product of Shanghai Leiyunshang Pharmaceutical Co., Ltd., recognized as a national secret and a protected traditional Chinese medicine. The product has been honored with the National Gold Award three times, in 1979, 1984, and 1989.\n\nLiushen Pills are based on a unique theory of Chinese medicine compatibility. Unlike most traditional formulas that rely on commonly used plant medicines, Liushen Pills incorporate animal and mineral ingredients, which are inherently toxic to some extent. Only a doctor with deep expertise in Chinese medicine theory can craft such a formula, one that not only retains the effective components of these toxic substances but also mitigates their harmful side effects. Compared to other traditional Chinese medicines, Liushen Pills are distinguished by their small dosage and rapid onset of action. The dosage is measured in mere milligrams, and while other treatments may require weeks or months for a full course, Liushen Pills can begin to work within just a day and a half.\n\nThe production of Liushen Pills involves meticulous craftsmanship, from material selection to the final process of \"Panwan\" (pill making). The materials are chosen with great care: pearls are sourced from Honglian Pearls rather than Laoguang Pearls, and the musk used must be \"Dangmenzi,\" referring to the high-quality, high-cost dry secretions from the glandular sacs of musk deer. The toad venom is typically harvested during the rainy seasons of spring and autumn, directly from rural farmers, and the extraction process is guided by experienced pharmacists to ensure the quality of the venom slurry. The \"Pan pills\" are handcrafted through a series of steps, including molding, demolding, and polishing, resulting in micro-pills that are perfectly round, highly polished, and designed for rapid disintegration. The traditional \"Pan pills\" process is challenging, especially when creating pills as small as Liushen Pills, comparable to mustard seeds, showcasing the unique craftsmanship involved.\n\nThe production process is carefully segmented into procurement, preparation, and selection. Each pharmaceutical worker is responsible for a specific task and is not privy to the duties of others. After each stage of the medicine preparation is completed, the components are handed over to a successor, who then carries out the final synthesis in a closed room, ensuring the integrity and secrecy of the process.",
                "short_desc": "Liushen Pills were originally produced by Lei Zichun, a member of the renowned Lei family. During the Tongzhi period of the Qing Dynasty, Lei Zifan, another descendant of the Lei family, acquired the recipe for Liushen Pills and expanded its production, gradually building its reputation."
            },
            "gr": {
                "title": "Τεχνική Παραγωγής Χαπιών Liushen",
                "desc": "Τα Χάπια Liushen έχουν τις ρίζες τους στην οικογένεια Lei, με τον Lei Zichun να θεωρείται ο ιδρυτής της. Κατά τη διάρκεια της περιόδου Tongzhi της δυναστείας Qing, ο απόγονος Lei Zifan έλαβε τη συνταγή των χαπιών Liushen, επεκτείνοντας την παραγωγή τους και αυξάνοντας τη φήμη τους. Σήμερα, αποτελούν μια από τις πιο γνωστές ειδικότητες της Φαρμακευτική Εταιρεία Σαγκάης Lei Yunshang Α.Ε. Τα Χάπια Liushen είναι εθνική εμπιστευτική συνταγή και ανήκουν στις προστατευμένες παραδοσιακές κινεζικές ποικιλίες. Έχουν κερδίσει το Εθνικό Χρυσό Μετάλλιο τρεις φορές, το 1979, το 1984, και το 1989.\n\nΤα Χάπια Liushen ακολουθούν μια μοναδική θεωρία συμβατότητας της παραδοσιακής κινεζικής ιατρικής: τα φαρμακευτικά υλικά που χρησιμοποιούνται δεν προέρχονται από τα συνήθη φυτικά φάρμακα, αλλά από ζωικές και ορυκτές πηγές, με ορισμένα από αυτά να φέρουν συγκεκριμένη τοξικότητα. Μόνο γιατροί που κατέχουν σε βάθος τις αρχές της παραδοσιακής κινεζικής ιατρικής μπορούν να συνταγογραφήσουν μια τέτοια σύνθεση. Τα Χάπια Liushen διατηρούν τα ενεργά συστατικά των τοξικών φαρμάκων, μειώνοντας παράλληλα τις παρενέργειες. Σε σύγκριση με άλλα παραδοσιακά κινέζικα φάρμακα, τα Χάπια Liushen χαρακτηρίζονται από μικρή δοσολογία και γρήγορη δράση. Η δοσολογία μετριέται μόνο σε χιλιοστόγραμμα, ενώ η αποτελεσματικότητα των χαπιών μπορεί να φανεί μέσα σε μιάμιση ημέρα, αντί για εβδομάδες ή μήνες, όπως συμβαίνει με άλλα φάρμακα.\n\nΗ διαδικασία παραγωγής των Liushen Pills είναι χειροποίητη από την επιλογή των υλικών μέχρι το «Fanwan» (δηλαδή την παρασκευή χαπιών). Η επιλογή των υλικών είναι εξαιρετικά αυστηρή: τα μαργαριτάρια επιλέγονται από το Χονγκ Κονγκ, το μόσχο χρησιμοποιείται υψηλής ποιότητας, και το δηλητήριο του φρύνου συλλέγεται κυρίως την άνοιξη και το φθινόπωρο μετά από βροχές. Τα «Fanwan» κατασκευάζονται με καθαρές χειροποίητες τεχνικές όπως χύτευση, μορφοποίηση και στίλβωση, δίνοντας στα πέλλετ τα χαρακτηριστικά της στρογγυλότητας, της υψηλής φωτεινότητας και της γρήγορης αποσύνθεσης. Η διαδικασία κατασκευής αναλύεται σε στάδια προμήθειας, επεξεργασίας, επιλογής και άλλα, ενώ η τελική σύνθεση των χαπιών πραγματοποιείται σε κλειστό χώρο από τον διάδοχο της τέχνης.",
                "short_desc": "Τα Χάπια Liushen έχουν τις ρίζες τους στην οικογένεια Lei, με τον Lei Zichun να θεωρείται ο ιδρυτής της. Κατά τη διάρκεια της περιόδου Tongzhi της δυναστείας Qing, ο απόγονος Lei Zifan έλαβε τη συνταγή των χαπιών Liushen, επεκτείνοντας την παραγωγή τους και αυξάνοντας τη φήμη τους."
            },
            "sc": {
                "title": "六神丸制作技艺",
                "desc": "六神丸肇始于雷氏传人雷子纯。清同治年间，雷氏传人雷滋蕃得六神丸方，扩大生产，声誉日增。现为上海雷允上药业有限公司的著名特色品种，是国家保密品种，也是国家一般中药保护品种，1979年、1984年和1989年三次获得国家金质奖。\n\n六神丸应用独特的中医药配伍理论：所用药材不是最常用的植物类药，而是动物、矿物类药，且有一定毒性，只有深谙中医药理论精髓的医家圣手才能开出这样的配方，既保留毒性药材中的有效成分，又降低毒性药材的毒副作用。和其他传统中药比，六神丸具有剂量小、起效快的特点。服用剂量仅以毫克计算；其他传统中药通常一个疗程需用周、月来计，而六神丸服用过后一天半日就可发挥作用。\n\n在技艺上，六神丸从选材到“泛丸”（即制丸）由人工完成。其选材十分严格，珍珠选用港濂珠，不用老光珠；麝香必用“当门子”，即是指麝体下腹部腺香囊中成颗粒状者的干燥分泌物，质优价贵。采购蟾酥的时间大都在春秋雨季，直接向乡农收购，由老药工指导刮取蟾酥浆。“泛丸”则是通过成型、起模、打光等纯手工制法，使微丸具有圆整度、光亮度高及崩解速度快的特点。“泛丸”是中药的传统工艺，但要泛制成如六神丸这么小（如芥菜籽）的丸药，一般难以做到，彰显其技艺独特。其制作工序按采购、炮制、选配等步骤分解下去，制药工各司其职，相互间不允许打听。各岗完成原药后，再汇总到传人手中，由传人在一个封闭的房间里完成最后的合成。",
                "short_desc": "六神丸肇始于雷氏传人雷子纯。清同治年间，雷氏传人雷滋蕃得六神丸方，扩大生产，声誉日增。"
            },
            "ja": {
                "title": "六神丸の製造技術",
                "desc": "六神丸は、雷氏家伝の雷子純によって創始されました。清の同治年間に、雷氏の伝人である雷滋蕃が六神丸の処方を受け継ぎ、生産を拡大することで、その評判が高まりました。現在では、上海雷允上薬業有限公司の有名な特色品種となっており、国家機密品種であると同時に、国家一般中薬保護品種でもあります。1979年、1984年、1989年の3度にわたり、国家金質賞を受賞しています。\n\n六神丸は、独特な中医学の配合理論に基づいています。使用される薬材は、最も一般的な植物性薬材ではなく、動物性および鉱物性の薬材であり、一定の毒性を持っています。中医学の理論に深く通じた名医のみが、このような処方を作ることができ、毒性のある薬材の有効成分を保持しながら、その毒副作用を軽減することが可能です。他の伝統的な中薬と比べて、六神丸は少量で効果が早いという特徴があります。服用量はミリグラム単位で計算され、通常の伝統的な中薬が1つの療程に数週間から数か月を要するのに対し、六神丸は服用後1日半で効果を発揮します。\n\n技術面においては、六神丸の製造は材料選定から「泛丸」（丸薬の製造）まで、すべて手作業で行われます。材料選定は非常に厳格で、真珠は港濂珠を使用し、老光珠は使用しません。麝香は「当門子」と呼ばれる、麝香の腹部腺の中にある乾燥した顆粒状の分泌物を使用し、質が高く、価格も高価です。蟾酥の採取は春秋の雨季に行われ、直接農家から購入し、老練な薬工の指導の下で蟾酥のエキスを刮取します。「泛丸」は、成形、型取り、研磨などの手作業を経て、微丸を高い円整度と光沢度、そして速やかな崩解速度を持つように仕上げます。「泛丸」は中薬の伝統的な技法ですが、六神丸のように小さな丸薬（芥子の種ほどの大きさ）に仕上げるのは非常に難しく、その技術の独自性を示しています。\n\n製造工程は、材料の調達、炮製（薬材の調整）、選配などのステップに分かれ、それぞれの工人が専門の工程を担当し、互いに情報を共有しません。各工程が完了した原薬は、最後に伝人に集められ、封鎖された部屋で最終の合成が行われます。",
                "short_desc": "六神丸は、雷氏家伝の雷子純によって創始されました。清の同治年間に、雷氏の伝人である雷滋蕃が六神丸の処方を受け継ぎ、生産を拡大することで、その評判が高まりました。"
            },
            "ru": {
                "title": "Техника производства таблеток Лю Шень",
                "desc": "Компания Люшень берет свое начало в семье Лей, основателем которой считается Лэй Цзычунь. В период Тунчжи династии Цин потомок Лэй Цзыфаня получил рецепт таблеток Люшен, что расширило их производство и повысило их репутацию. Сегодня это одно из самых известных блюд Шанхайской фармацевтической компании Lei Yunshang S.A. Таблетки Люшен являются национальным секретным рецептом и относятся к охраняемым традиционным китайским сортам. Они трижды выигрывали Национальную золотую медаль, в 1979, 1984 и 1989 годах.\n\nТаблетки Люшен следуют уникальной теории совместимости традиционной китайской медицины: используемые лекарственные материалы получены не из обычных лекарственных трав, а из животных и минералов. источники, некоторые из которых обладают специфической токсичностью. Назначать такой состав могут только врачи, обладающие доскональными знаниями принципов традиционной китайской медицины. Таблетки Люшен сохраняют активные ингредиенты токсичных лекарств, уменьшая при этом побочные эффекты. По сравнению с другими традиционными китайскими лекарствами таблетки Люшен характеризуются небольшой дозировкой и быстрым действием. Дозировка измеряется только в миллиграммах, а эффективность таблеток можно увидеть уже через полтора дня, а не недель или месяцев, как в случае с другими препаратами.\n\nПроцесс производства Liushen Pills осуществляется вручную из подбор материалов для «Фанвана» (т.е. изготовления таблеток). Выбор материалов чрезвычайно строг: жемчуг отбирается из Гонконга, мускус используется высокого качества, а жабий яд в основном собирают весной и осенью после дождей. «Фанван» изготавливаются с использованием чистых ручных технологий, таких как литье, формование и полировка, что придает гранулам округлость, высокую яркость и быструю дезинтеграцию. Процесс производства разбит на этапы заготовки, обработки, отбора и других этапов, а окончательный состав таблеток осуществляется в закрытом пространстве продолжателем данной области техники.",
                "short_desc": "Компания Лю берет свое начало в семье Лей, основателем которой считается Лэй Цзычунь. В период Тунчжи династии Цин потомок Лэй Цзыфаня получил рецепт таблеток Люшен, что расширило их производство и повысило их репутацию. Сегодня это одно из самых известных блюд Шанхайской фармацевтической компании Таблетки Люшен являются национальным секретным рецептом и относятся к охраняемым традиционным китайским сортам. Они трижды выигрывали Национальную золотую медаль: в 1979, 1984 и 1989 годах."
            }
        }
    },
    
    "article_14836": {
        "image_url": "https://images.daojia.com/pic/ugc/bc29692fed6ab0196592448b4a64c182.png",
        "translations": {
            "en": {
                "title": "Lu's Acupuncture Therapy",
                "desc": "Lu's acupuncture therapy encapsulates the academic theories and practical experiences of the Lu acupuncture school, as exemplified by Lu Shouyan.\n\nLu's acupuncture therapy originated in the late Qing Dynasty and early Republic of China, and has since become one of the most influential schools of acupuncture in China and abroad. The most pivotal figure in its development was Lu Shouyan, who played a crucial role in its formation and advancement. Lu Shouyan's biological father, Li Peiqing, who was a student of Chen Mulan and known as the \"magic needle,\" introduced him to the practice at an early age. Lu Shouyan began his medical career at the age of 18 and quickly gained fame in Shanghai. He made significant contributions to the inheritance, promotion, and enhancement of acupuncture medicine. However, with Lu Shouyan's direct disciples now elderly and few successors in place, the application and research of Lu's acupuncture therapy are at risk of fading.\n\nLu's acupuncture is known for its comprehensive and self-contained academic system, precise acupuncture techniques, and high efficacy, earning recognition both in China and internationally. The key achievements of Lu's acupuncture therapy include: 1. Focused research and enhancement of acupuncture theory. 2. Emphasis on pulse diagnosis to improve diagnostic accuracy. 3. Advocacy for the use of unconventional methods to increase clinical effectiveness. 4. Pioneering experimental research on acupuncture techniques in China, contributing to the development of acupuncture science. 5. Promotion of warm needles, hidden needles, and hidden moxibustion, as well as the concept of treating winter diseases in summer, all of which have had a lasting impact. 6. Improvement of acupuncture tools, including the creation of \"thin swallow-style\" gold and silver needles and stainless steel needles. 7. Establishment of the \"New China Acupuncture Society\" and correspondence courses, thereby nurturing a large number of talents through both traditional master-apprenticeship and formal education. 8. Creation of the electric glass teaching model for meridians and acupoints, providing the first modern, visual teaching aids for acupuncture meridian instruction. 9. Authorship of influential books that have spread academic ideas, significantly impacting the global acupuncture community.",
                "short_desc": "Lu's acupuncture therapy encapsulates the academic theories and practical experiences of the Lu acupuncture school, as exemplified by Lu Shouyan."
            },
            "gr": {
                "title": "Θεραπεία Βελονισμού του Λου",
                "desc": "Η θεραπεία βελονισμού του Λου αποτελεί μια σύνθεση των ακαδημαϊκών θεωριών και της εμπειρίας της σχολής βελονισμού, όπως εκπροσωπείται από τον Lu Shouyan.\n\nΗ θεραπεία βελονισμού του Λου ξεκίνησε στα τέλη της δυναστείας Τσινγκ και στις αρχές της Δημοκρατίας της Κίνας και αποτελεί μία από τις σημαντικότερες σχολές βελονισμού στην Κίνα, με επιρροή τόσο στο εσωτερικό όσο και στο εξωτερικό. Ο Li Peiqing, βιολογικός πατέρας του Lu Shaoyan και μαθητής του διάσημου Chen Mulan, ήταν γνωστός ως η «Μαγική Βελόνα». Ο Lu Shaoyan, αφού κληρονόμησε τις γνώσεις και τις δεξιότητες του πατέρα του, ξεκίνησε να ασχολείται με την ιατρική σε ηλικία 18 ετών, βοηθώντας τον κόσμο και γρήγορα απέκτησε φήμη στη Σαγκάη. Έχει διαπρέψει στην κληρονομικότητα, τη διάδοση, την προώθηση και τη βελτίωση του βελονισμού.\n\nΣήμερα, η θεραπεία βελονισμού του Λου αντιμετωπίζει την πρόκληση της έλλειψης διαδόχων, με την άμεση οικογένεια του Lu Shaoyan να είναι ηλικιωμένη. Ωστόσο, η μέθοδος βελονισμού του Λου έχει αναπτύξει ένα ολοκληρωμένο ιατρικό σύστημα με εξαιρετικές και αποτελεσματικές τεχνικές, που του χάρισαν αναγνώριση τόσο στην Κίνα όσο και διεθνώς. Χαρακτηριστικά αυτής της σχολής περιλαμβάνουν: 1. Μελέτη και βελτίωση της θεωρίας του βελονισμού. 2. Προσοχή στη διάγνωση μέσω παλμών για αύξηση της ακρίβειας. 3. Υποστήριξη της μεθόδου της ζεστής βελόνας. 4. Δημιουργία του «Νέα Εταιρεία Βελονισμού της Κίνας» και οργάνωση μαθημάτων αλληλογραφίας για τη διάδοση των τεχνικών. 5. Καλλιέργεια ταλέντων μέσω σύγχρονων οπτικών βοηθημάτων διδασκαλίας για τους μεσημβρινούς του βελονισμού.\n\nΗ σχολή του Λου συνεχίζει να συμβάλλει σημαντικά στην ανάπτυξη και διάδοση του βελονισμού, παρά τις προκλήσεις που αντιμετωπίζει.",
                "short_desc": "Η θεραπεία βελονισμού του Λου αποτελεί μια σύνθεση των ακαδημαϊκών θεωριών και της εμπειρίας της σχολής βελονισμού, όπως εκπροσωπείται από τον Lu Shouyan."
            },
            "sc": {
                "title": "陆氏针灸疗法",
                "desc": "陆氏针灸疗法是以陆瘦燕为代表的陆氏针灸流派的针灸学术思想和学术经验的总结。\n\n陆氏针灸疗法产生于清末民初，是中国近现代国内外影响最大的针灸流派之一，在其形成与发展的过程中最关键的人物是陆瘦燕。陆瘦燕生父李培卿（师承陈慕兰），素有“神针”之誉。陆瘦燕幼承庭训，18岁即学成悬壶济世，不久蜚声上海。在继承、普及、发扬、提高针灸医学事业中建树颇丰。目前，陆瘦燕直系门人均年事已高，后继乏人，陆氏针灸疗法的应用及研究情况濒危。\n\n陆氏针灸在学术上融会贯通、自成体系；在医疗上针术精湛、效若浮鼓，蜚声海内外，形成了独特的医疗风格，其针灸医学的建树主要包括：1.潜心钻研，完善针灸理论；2.注重切脉，提高诊断准确性；3.倡用奇法，提高临床疗效；4.国内最早开展针刺手法实验研究，促进针灸科学的发展；5.提倡温针、伏针伏灸，冬病夏治，影响深远；6.改良针具，创制“瘦燕式”金银质毫针及不锈钢毫针；7.创办“新中国针灸学社”及函授班，以师承和学校教学两种方式培养大批人才；8.创制经络腧穴电动玻璃教学模型，最早为针灸经络教学提供现代化的直观教具；9.著书立说，传播学术思想，在国内外针灸界具有重要影响。",
                "short_desc": "陆氏针灸疗法是以陆瘦燕为代表的陆氏针灸流派的针灸学术思想和学术经验的总结。"
            },
            "ja": {
                "title": "陸氏針灸療法",
                "desc": "陸氏針灸療法は、陸瘦燕を代表とする陸氏針灸流派の針灸学術思想と学術経験を総合したものです。\n\n陸氏針灸療法は、清末民初に誕生し、中国の近代において国内外で最も影響力のある針灸流派の一つです。その形成と発展において、最も重要な人物は陸瘦燕でした。陸瘦燕の生父である李培卿（陳慕蘭に師事）は、「神針」と称えられるほどの名声を持っていました。陸瘦燕は幼少期から父の教えを受け、18歳で医術を習得し、ほどなくして上海で名を馳せました。彼は針灸医学の継承、普及、発展、そして向上において多大な貢献を果たしましたが、現在、陸瘦燕の直系弟子たちは高齢であり、後継者が少なく、陸氏針灸療法の応用と研究が危機に瀕しています。\n\n陸氏針灸は、学術的には多くの理論を融合し、独自の体系を確立し、医療面では卓越した技術と効果で国内外に知られる独特の医療スタイルを形成しました。陸氏針灸の主な貢献は次の通りです。1. 針灸理論の研究と完成に注力すること。2. 脈診に重きを置き、診断の正確性を高めること。3. 特殊な手法を提唱し、臨床効果を向上させること。4. 国内で最も早く鍼刺法の実験研究を行い、針灸科学の発展を促進すること。5. 温鍼、伏鍼、伏灸を提唱し、冬病夏治の理論を広め、深い影響を与えること。6. 針具を改良し、「瘦燕式」金銀製毫鍼およびステンレス製毫鍼を創製すること。7. 「新中国針灸学社」と通信教育班を設立し、師弟制度と学校教育の両方で多くの人材を育成すること。8. 経絡腧穴電動ガラス教材モデルを創製し、針灸経絡教育において現代的な視覚教材を提供したこと。9. 著書を執筆し、学術思想を広め、国内外の針灸界で重要な影響力を持つことです。",
                "short_desc": "陸氏針灸療法は、陸瘦燕を代表とする陸氏針灸流派の針灸学術思想と学術経験を総合したものです。"
            },
            "ru": {
                "title": "Лечение иглоукалыванием Лу",
                "desc": "Акупунктурная терапия Лу представляет собой синтез академических теорий и опыта школы акупунктуры, представленной Лу Шоуяном.\n\nАкупунктурная терапия Лу зародилась в конце династии Цин и в начале Китайской Республики и является одной из наиболее важных школ акупунктуры в Китае. Китай, влиятельный как внутри страны, так и за рубежом. Ли Пейцин, биологический отец Лу Шаояня и ученик знаменитой Чэнь Мулань, был известен как «Волшебная игла». Лу Шаоян, унаследовав знания и навыки своего отца, начал заниматься медициной в 18 лет, помогая миру, и быстро приобрел известность в Шанхае. Он преуспел в наследовании, распространении, продвижении и совершенствовании иглоукалывания.\n\nСегодня лечение Лу иглоукалыванием сталкивается с проблемой нехватки преемников, поскольку ближайшие родственники Лу Шаояня - пожилые люди. Однако метод акупунктуры Лу позволил разработать комплексную медицинскую систему с превосходными и эффективными методами, которые принесли ему признание как в Китае, так и за рубежом. Особенности этой школы включают в себя: 1. Изучение и совершенствование теории акупунктуры. 2. Уделите внимание диагностике пульса, чтобы повысить точность. 3. Поддержка метода горячей иглы. 4. Создать «Новое общество акупунктуры Китая» и организовать заочные курсы для распространения методов. 5. Развитие талантов с помощью современных наглядных учебных пособий по меридианам акупунктуры.\n\nПреподаватели Лу продолжают вносить значительный вклад в развитие и распространение акупунктуры, несмотря на проблемы, с которыми они сталкиваются.",
                "short_desc": "Лечение иглоукалыванием Лу представляет собой синтез академических теорий и опыта школы акупунктуры, представленной Лу Шоуяном."
            }
        }
    },
    
    "article_14841": {
        "image_url": "https://image.thepaper.cn/www/image/4/191/330.jpg",
        "translations": {
            "en": {
                "title": "Shi's Traumatology Therapy",
                "desc": "Traditional Chinese medicine bone-setting therapy, also known as \"traumatology\" or \"orthopedics,\" was particularly prevalent in ancient agricultural societies, where bone injuries were common due to the physical demands of rural life. At that time, medical resources were scarce, and transportation in rural areas was limited, making it difficult for individuals to seek treatment for fractures. This challenging environment led to the development of local expertise; as the saying goes, \"practice makes perfect, and necessity breeds talent.\" As a result, most larger villages and towns had one or two local doctors with specialized methods for treating bone injuries. Over time, bone-setting therapy became a widely practiced and diverse form of traditional Chinese medicine, deeply rooted in communities across China.\n\nChinese medicine bone-setting therapy is characterized by three main aspects: a unique understanding of bone physiology and injury pathology according to Chinese medicine theory, the skilled application of techniques, and the distinctive use of medicinal treatments. These elements often combine to create a unique therapeutic approach and establish renowned schools of practice. Although societal development and extensive academic exchanges have led to some convergence in Chinese medicine bone injury therapies, the regional, technical, and medicinal distinctions of certain famous trauma experts and schools remain. Compared to Western orthopedic medicine, Chinese bone-setting therapy continues to offer unique advantages.\n\nShi's trauma therapy, founded by Shi Lanting in 1880, blends traditional martial arts bone-setting techniques with Chinese medicine's internal treatment and conditioning methods. This distinctive diagnostic and treatment approach has been passed down through five generations and stands as a hallmark of Chinese orthopedic medicine.\n\nShi's traumatology employs the Chinese medicine concept of \"13 disciplines unified by one principle\" in orthopedic practice, which is highly valued in traditional Chinese medicine culture. Theoretically, it emphasizes the holistic concept of treatment, integrating qi and blood, and combining internal and external approaches, culminating in the creation of the \"32-character treatment philosophy.\" In diagnosis and treatment, the focus is on addressing muscle and bone injuries through a three-stage treatment process; for internal injuries, it involves distinguishing the qi and blood of the internal organs; for chronic injuries and strains, the cause and condition are carefully assessed. In terms of manipulation, the therapy adheres to the principle of being \"steady and strong, soft and flexible, precise and accurate,\" summarized in twelve key techniques: pulling, stretching, pressing, straightening, lifting, twisting, compressing, rubbing, shaking, and more. In medication, Shi's traumatology emphasizes tailoring prescriptions to symptoms and adapting treatments to specific diseases. Through long-term practice, a series of renowned prescriptions has been developed, including the three-color compress, dissipating pastes, Qilin powder, and new injury Xuduan soup.\n\nHowever, due to the influence of Western surgical practices, Chinese medicine traumatology—especially its most distinctive non-drug therapies like manipulation—is in decline. The shift towards developing Chinese patent medicines using Western research methodologies has also led to the loss of many traditional preparation methods and therapies. As a result, Shi's traumatology faces the challenge of a lack of successors, creating an urgent need for revitalization and preservation.",
                "short_desc": "Traditional Chinese medicine bone-setting therapy, also known as \"traumatology\" or \"orthopedics,\" was particularly prevalent in ancient agricultural societies, where bone injuries were common due to the physical demands of rural life."
            },
            "gr": {
                "title": "Θεραπεία Τραυματολογίας του Σι",
                "desc": "Η οστεοπαθητική στην Παραδοσιακή Κινέζικη Ιατρική, γνωστή και ως «Τραυματολογία» ή «Ορθοπεδική», έχει βαθιές ρίζες στην ιστορία της Κίνας. Στις αρχαίες αγροτικές κοινωνίες, οι τραυματισμοί των οστών ήταν συχνό φαινόμενο, αποτελώντας μια κοινή και διαδεδομένη πάθηση της εποχής. Οι ιατρικές συνθήκες ήταν ιδιαίτερα δύσκολες, και η απομόνωση των αγροτικών και παραμεθόριων περιοχών έκανε την πρόσβαση σε ιατρική περίθαλψη εξαιρετικά δύσκολη. Μέσα από την εμπειρία και την πρακτική, αναπτύχθηκε η γνώση της οστεοπαθητικής, με αποτέλεσμα σε μεγαλύτερα χωριά και πόλεις να υπάρχουν σχεδόν πάντα ένας ή δύο τοπικοί γιατροί που κατείχαν παραδοσιακές μεθόδους θεραπείας τραυματισμών των οστών. Αυτές οι μέθοδοι διαμορφώθηκαν και εξελίχθηκαν σε διάφορες σχολές τραυματολογίας και οστεοπαθητικής σε ολόκληρη την Κίνα, συνεισφέροντας στην ανάπτυξη της Παραδοσιακής Κινέζικης Ιατρικής.\n\nΗ θεραπεία οστικής ρύθμισης στην Παραδοσιακή Κινέζικη Ιατρική (TCM) χαρακτηρίζεται από τρεις βασικές πτυχές. Πρώτον, διαθέτει μια μοναδική κατανόηση της φυσιολογίας των οστών και της παθολογίας των τραυματισμών σύμφωνα με την παραδοσιακή κινεζική θεωρία. Δεύτερον, εφαρμόζει εξαιρετικές τεχνικές και, τρίτον, χρησιμοποιεί συγκεκριμένα φαρμακευτικά σκευάσματα. Αυτά τα τρία στοιχεία συχνά συνδυάζονται για να δημιουργήσουν μοναδικές θεραπείες που καθορίζουν τη φήμη ορισμένων σχολών. Με την ανάπτυξη της κοινωνίας και την εμβάθυνση των ακαδημαϊκών ανταλλαγών, η παραδοσιακή κινεζική ορθοπεδική τείνει να συγκλίνει, διατηρώντας ωστόσο τα τοπικά χαρακτηριστικά, τις τεχνικές και τα φαρμακευτικά πλεονεκτήματα συγκεκριμένων διάσημων ειδικών και σχολών τραυματολογίας. Παρά την τάση σύγκλισης με τη δυτική ορθοπεδική, η κινεζική οστεοπαθητική θεραπεία διατηρεί τα μοναδικά της πλεονεκτήματα.\n\nΗ Θεραπεία Τραυματολογίας του Σι, ιδρυθείσα από τον Shi Lanting το 1880, συνδυάζει τις παραδοσιακές τεχνικές οστεοπαθητικής των πολεμικών τεχνών με μεθόδους θεραπείας και προετοιμασίας της παραδοσιακής κινεζικής ιατρικής. Έχει μεταδοθεί και αναπτυχθεί μέσα από πέντε γενιές.\n\nΗ Θεραπεία Τραυματολογίας του Σι ενσωματώνει την έννοια της «Δεκατριών Κλάδων σε Μία Θεωρία» στην ορθοπεδική και τραυματολογία της παραδοσιακής κινεζικής ιατρικής, γεγονός που συμβάλλει σημαντικά στην κινεζική ιατρική παράδοση. Η θεραπεία δίνει έμφαση στη συνολική προσέγγιση, αναγνωρίζοντας τη σημασία του Qi και του αίματος, και δημιουργώντας τη «Θεραπευτική Σκέψη Τριάντα Δύο Χαρακτήρων». Στη διάγνωση και θεραπεία, εφαρμόζεται η τριφασική θεραπεία για τραυματισμούς των μυών και των οστών, ενώ η αντιμετώπιση εσωτερικών τραυματισμών απαιτεί την αναγνώριση των χρόνιων παθήσεων και του στατικού αίματος. Τεχνικά, υιοθετείται η αρχή «σταθερό αλλά ισχυρό, μαλακό αλλά ευέλικτο, λεπτό αλλά ακριβές», με δώδεκα βασικούς χαρακτήρες: «τραβήξτε, τεντώστε και ισιώστε, τραβήξτε και σηκώστε, πιέστε και κουνήστε». Στο φαρμακευτικό κομμάτι, δίνεται προσοχή στην προσαρμογή των συνταγών και των φαρμάκων ανάλογα με την ασθένεια, με την πάροδο του χρόνου έχουν αναπτυχθεί διάφορες διάσημες συνταγές όπως ο τρίχρωμος επίδεσμος, η αλοιφή διασποράς, η σκόνη Qilin και το αφέψημα Xinshang Diduan.\n\nΩστόσο, λόγω της επίδρασης των δυτικών ιατρικών χειρουργικών επεμβάσεων, η παραδοσιακή κινεζική τραυματολογία, ιδίως οι μη φαρμακευτικές θεραπείες όπως οι χαρακτηριστικές χειροπρακτικές τεχνικές, έχουν συρρικνωθεί. Η ανάπτυξη των παραδοσιακών κινεζικών φαρμάκων απαιτεί να πληροί τα ίδια πρότυπα με τα δυτικά φάρμακα, με αποτέλεσμα την απώλεια πολλών συνταγών και θεραπειών της παραδοσιακής κινεζικής ιατρικής. Υπό αυτές τις συνθήκες, η Θεραπεία Τραυματολογίας του Σι αντιμετωπίζει σοβαρή έλλειψη διαδόχων και απαιτεί επειγόντως ενίσχυση για την προστασία και συνέχιση της κληρονομιάς του.",
                "short_desc": "Η οστεοπαθητική στην Παραδοσιακή Κινέζικη Ιατρική, γνωστή και ως «Τραυματολογία» ή «Ορθοπεδική», έχει βαθιές ρίζες στην ιστορία της Κίνας."
            },
            "sc": {
                "title": "石氏伤科疗法",
                "desc": "中医正骨疗法又名“伤科”或“骨伤科”。在古代农业社会，骨伤的发病率很高，是一种常见病和多发病；而当时医疗条件很差，农村边寨交通闭塞，一旦发生骨折，求治十分困难，于是实践出真知，需求出人才，一些大一点的村落和城镇，几乎都会出现一两个医治骨伤的土医生和土办法，正骨疗法成为中国分布广泛、流派纷呈的一种中医疗法。\n\n中医正骨疗法的特点，表现在三个方面。一是对骨的生理和骨伤病理按中医理论有独到的认识，二是手法的妙用，三是药物的特色，这三点结合在一起常常形成一种独特的疗法和某个著名的流派。随着社会的发展和学术交流的广泛深入，中医骨伤疗法有一种趋同倾向，但某些著名伤科专家和著名伤科流派的地域特色、手法特色和用药特色依然存在，与西医骨伤科相比较，中国正骨疗法仍有其独特的优势。\n\n石氏伤科疗法为石兰亭于1880年所创，熔传统武术整骨手法与中医内治调理方法于一炉，是中医骨伤科独特的诊治方法，发展至今已传承五代。\n\n石氏伤科以“十三科一理以贯之”的中医理念运用于中医骨伤科，极具中国传统医药文化的价值。石氏伤科在理论上重视整体观念，强调气血兼顾、内外结合，创立了“三十二字治病思想”。在诊治上强调筋骨损伤，三期治疗；内伤症治，需辨脏腑气血；陈伤劳损，审因度势。在手法上，强调“稳而有劲、柔而灵活、细而正确”的准则，总结十二字为用，即“拔伸捺正、拽搦端提、按揉摇抖”。在用药上，重视方随症变、药随病异，并通过长期的实践积累总结出了三色敷药、消散膏、麒麟散、新伤续断汤等一系列名方验方。\n\n由于西医手术的冲击，中医伤科特别是最具特色的手法操作等非药物疗法日趋萎缩；因中药成药的开发要求和西药研制一样标准，使得不少中医药制法疗法湮没不彰。在此状况下，石氏伤科陷入了后继乏人、后继乏术的困境，急需加强保护。",
                "short_desc": "中医正骨疗法又名“伤科”或“骨伤科”。"
            },
            "ja": {
                "title": "石氏傷科療法",
                "desc": "中医正骨療法は、「傷科」や「骨傷科」とも呼ばれます。古代の農業社会において、骨傷の発生率は非常に高く、一般的な病気でした。しかし、当時の医療環境は非常に悪く、農村や辺境地域では交通が不便で、骨折が起こると治療を受けるのが非常に困難でした。こうした状況の中で、実践から知識が得られ、需要に応じて専門家が育成されました。その結果、大きな村落や町では、骨傷を治療する民間医や方法が現れ、正骨療法は中国全土に広がり、多くの流派が形成されました。\n\n中医正骨療法の特徴は三つの点に表れています。まず、骨の生理や骨傷の病理について中医理論に基づく独自の理解があること。次に、手技の妙技。そして、薬物の特色です。これら三つが結びつくことで、独自の療法や有名な流派が形成されることが多いです。社会の発展や学術交流の進展に伴い、中医骨傷療法は統一化の傾向を示していますが、依然として地域的な特色や手技、薬物の独自性を持つ著名な傷科専門家や流派が存在します。西洋医学の骨傷科と比較しても、中国の正骨療法には依然として独自の優位性があります。\n\n石氏傷科療法は、1880年に石蘭亭によって創始され、伝統武術の整骨手技と中医の内治調理法を融合させた、中医骨傷科の独特な診断治療法です。この療法は、現在までに五代にわたって伝承されています。\n\n石氏傷科は、「十三科一理以貫之」の中医学理念を中医骨傷科に応用し、中国の伝統医薬文化の価値を強く反映しています。石氏傷科は、理論的には全体観念を重視し、気血の調和と内外の結合を強調し、「三十二字治病思想」を創出しました。診断治療では、筋骨損傷に対して三期治療を強調し、内傷症の治療には臓腑の気血を見極め、慢性の損傷には原因と状況を慎重に判断します。手技では、「安定して力強く、柔軟で正確な」基準を守り、「拔伸捺正、拽搦端提、按揉搖抖」の十二字方針を用います。薬物治療では、症状に応じた処方の変化を重視し、三色敷薬、消散膏、麒麟散、新傷續断湯など、長年の実践で蓄積された一連の名方・秘方が用いられています。\n\nしかし、西洋医学の手術療法の影響により、中医傷科、特に手技操作などの非薬物療法は徐々に衰退しています。また、中薬製剤の開発基準が西洋薬と同様に厳しくなるにつれ、多くの中医薬の製法や療法が失われつつあります。このような状況下で、石氏傷科は後継者不足や技術継承の危機に直面しており、保護が急務となっています。",
                "short_desc": "中医正骨療法は、「傷科」や「骨傷科」とも呼ばれます。"
            },
            "ru": {
                "title": "Травматологическое лечение Си",
                "desc": "Остеопатия в традиционной китайской медицине, также известная как «травматология» или «ортопедия», имеет глубокие корни в истории Китая. В древних земледельческих обществах травмы костей были обычным явлением, являясь обычным и широко распространенным состоянием того времени. Медицинские условия были особенно тяжелыми, а изоляция сельских и приграничных районов чрезвычайно затрудняла доступ к медицинской помощи. Благодаря опыту и практике знания об остеопатии развивались, в результате чего в крупных деревнях и городах почти всегда был один или два местных врача, знавших традиционные методы лечения травм костей. Эти методы были сформулированы и разработаны в различных школах травматологии и остеопатии по всему Китаю, способствуя развитию традиционной китайской медицины.\n\nТерапия коррекции костей традиционной китайской медицины (ТКМ) характеризуется тремя основными аспектами. Во-первых, он обладает уникальным пониманием физиологии костей и патологии травм в соответствии с традиционной китайской теорией. Во-вторых, он применяет превосходные методы и, в-третьих, использует специфические лекарственные препараты. Эти три элемента часто объединяются, чтобы создать уникальные методы лечения, которые определяют репутацию определенных школ. С развитием общества и углублением академических обменов традиционная китайская ортопедия имеет тенденцию к сближению, сохраняя при этом местные особенности, методы и лечебные преимущества некоторых известных специалистов и школ травматологии. Несмотря на тенденцию к сближению с западной ортопедией, китайское остеопатическое лечение сохраняет свои уникальные сильные стороны.\n\nТравмотерапия Ши, основанная Ши Лантингом в 1880 году, сочетает в себе традиционные остеопатические методы боевых искусств с методами лечения и подготовки традиционной китайской медицины. Она передавалась и развивалась на протяжении пяти поколений.\n\nТравмотерапия Ши включает концепцию «Тринадцати дисциплин в одной теории» в ортопедию и травматологию традиционной китайской медицины, что вносит большой вклад в китайскую медицинскую традицию. В лечении подчеркивается целостный подход, признание важности Ци и крови и создание «Идея исцеления тридцати двух персонажей». При диагностике и лечении применяется трехфазное лечение травм мышц и костей, тогда как лечение внутренних повреждений требует распознавания хронических заболеваний и статической крови. Технически в нем принят принцип «твердый, но сильный, мягкий, но гибкий, тонкий, но точный» с двенадцатью ключевыми символами: «тянуть, растягивать и выпрямлять, тянуть и поднимать, толкать и трясти». В лекарственной части внимание уделяется корректировке рецептов и лекарств в зависимости от заболевания, с течением времени были разработаны различные известные рецепты, такие как трехцветная повязка, дисперсионная мазь, порошок Цилинь и отвар Синьшан Дидуань.\n\nОднако из-за. влияние западных медицинских операций, традиционной китайской травматологии, особенно немедикаментозных методов лечения, таких как типичные методы хиропрактики, уменьшилось. Развитие традиционной китайской медицины требует, чтобы она соответствовала тем же стандартам, что и западная медицина, что приводит к потере многих рецептов и методов лечения традиционной китайской медицины. В этих обстоятельствах травматологическая терапия Си сталкивается с серьезной нехваткой преемников и срочно требует усиления для защиты и продолжения его наследия.",
                "short_desc": "Остеопатия в традиционной китайской медицине, также известная как «травматология» или «ортопедия», имеет глубокие корни в истории Китая. В древних земледельческих обществах травмы костей были обычным явлением, являясь обычным и широко распространенным состоянием того времени. Медицинские условия были особенно тяжелыми, а изоляция сельских и приграничных районов чрезвычайно затрудняла доступ к медицинской помощи. Благодаря опыту и практике знания об остеопатии развивались, в результате чего в крупных деревнях и городах почти всегда был один или два местных врача, знавших традиционные методы лечения травм костей. Эти методы были сформулированы и развиты в различных школах травматологии и остеопатии по всему Китаю, способствуя развитию традиционной китайской медицины."
            }
        }
    }
}
