{
    "en": {
        "title": "ICH Encyclopedia of the Yangtze Delta",
        "about_encyclopedia": "About the Encyclopedia",
        "about_encyclopedia_desc": "The Intangible Cultural Heritage Multilingual Encyclopedia of the Yangtze River Delta is a comprehensive platform dedicated to showcasing and preserving the rich and diverse intangible cultural heritage of the Yangtze River Delta. Spanning traditional crafts, folk customs, opera arts, and more, this platform is committed to safeguarding and passing down these invaluable cultural treasures. By offering content in multiple languages, including Chinese, English, Greek, and Japanese, the encyclopedia serves not only local communities but also a global audience, providing a unique window into China's traditional culture. It fosters cultural exchange and understanding while contributing to the sustainable preservation of intangible cultural heritage.",
        "read_more": "Read More",
        "back_home": "Back to Home Page",
        "page_1": "Page",
        "page_2": "",
        "previous_page": "Previous",
        "next_page": "Next",
        "about_webmaster": "About the Webmaster",
        "read_more_on": "Read more on",
        "image_source": "Image source:",
        "text_source": "Original Chinese text source:"
    },
    
    "gr": {
        "title": "Εγκυκλοπαίδεια ΑΠΚ του Δέλτα Γιανγκτζέ",
        "about_encyclopedia": "Σχετικά με αυτή την εγκυκλοπαίδεια",
        "about_encyclopedia_desc": "Η πολύγλωσση εγκυκλοπαίδεια της άυλης πολιτιστικής κληρονομιάς του Δέλτα Γιανγκτζέ στοχεύει στην ολοκληρωμένη παρουσίαση και διάδοση της πλούσιας και ποικιλόμορφης άυλης πολιτιστικής κληρονομιάς της περιοχής μέσω μιας πολυγλωσσικής πλατφόρμας. Η πλατφόρμα καλύπτει παραδοσιακές τέχνες, λαϊκές δραστηριότητες, όπερα και άλλες πολιτιστικές εκφράσεις, δεσμευόμενη να προστατεύει και να διαφυλάττει αυτούς τους πολύτιμους πολιτιστικούς θησαυρούς. Παρέχοντας περιεχόμενο σε κινεζικά, αγγλικά, ελληνικά, ιαπωνικά και άλλες γλώσσες, η Εγκυκλοπαίδεια Άυλης Πολιτιστικής Κληρονομιάς του Δέλτα του ποταμού Γιανγκτζέ εξυπηρετεί τόσο τους ντόπιους όσο και το διεθνές κοινό, προσφέροντας μια μοναδική ευκαιρία να εξερευνήσουν τον παραδοσιακό κινεζικό πολιτισμό. Ενισχύει τις πολιτιστικές ανταλλαγές, προάγει την κατανόηση και συμβάλλει στη βιώσιμη ανάπτυξη της άυλης πολιτιστικής κληρονομιάς.",
        "read_more": "Περισσότερα",
        "back_home": "Επιστροφή στην αρχική σελίδα",
        "page_1": "Σελίδα",
        "page_2": "",
        "previous_page": "Προηγούμενη",
        "next_page": "Επόμενη",
        "about_webmaster": "Σχετικά με τον Webmaster",
        "read_more_on": "Δείτε περισσότερα στην",
        "image_source": "Πηγή της εικόνας:",
        "text_source": "Πηγή του κινέζικου πρωτοτύπου:"
    },

    "sc": {
        "title": "长三角地区非遗文化多语种百科",
        "about_encyclopedia": "关于百科",
        "about_encyclopedia_desc": "长三角地区非遗文化多语种百科旨在通过多语言平台，全面展示和传播长三角地区丰富多彩的非物质文化遗产。该平台涵盖传统手工艺、民俗活动、戏曲艺术等多领域内容，致力于保护和传承这些珍贵的文化瑰宝。通过提供中文、英文、希腊文、日文等多种语言版本，长三角非遗文化百科不仅服务于本地居民，也为全球用户打开了一扇了解中国传统文化的窗口，促进文化交流与理解，并推动非遗文化的可持续发展。",
        "read_more": "阅读更多",
        "back_home": "回到首页",
        "page_1": "第",
        "page_2": "页",
        "previous_page": "上一页",
        "next_page": "下一页",
        "about_webmaster": "关于站长",
        "read_more_on": "了解更多：",
        "image_source": "图片来源：",
        "text_source": "中文原文来源："
    },

    "ja": {
        "title": "長江デルタ無形文化遺産の百科事典",
        "about_encyclopedia": "について",
        "about_encyclopedia_desc": "長江デルタ地域無形文化遺産の多言語百科事典は、この地域の豊かで多彩な無形文化遺産を多言語プラットフォームを通じて包括的に紹介し、普及させることを目的としています。このプラットフォームでは、伝統工芸、民俗活動、オペラ芸術などの分野を取り上げ、これらの貴重な文化遺産の保護と継承に努めています。長江デルタ無形文化遺産百科事典は、中国語、英語、ギリシャ語、日本語などで提供されており、地元住民のみならず、世界中のユーザーに向けて中国の伝統文化を理解するための窓口を提供します。これにより、文化交流と相互理解を促進し、文化の持続可能な発展に寄与することを目指しています。",
        "read_more": "もっと見る",
        "back_home": "ホームページ",
        "page_1": "ページ",
        "page_2": "",
        "previous_page": "前のページ",
        "next_page": "次のページ",
        "about_webmaster": "ウェブマスターについて",
        "read_more_on": "詳細を見る：",
        "image_source": "画像の出典：",
        "text_source": "中国語原文の出典："
    },

    "ru": {
        "title": "Энциклопедия НКН Дельты Янцзы",
        "about_encyclopedia": "Об этой энциклопедии",
        "about_encyclopedia_desc": "Многоязычная энциклопедия нематериального культурного наследия дельты реки Янцзы стремится к всестороннему представлению и распространению богатого и разнообразного нематериального культурного наследия региона через многоязычную платформу. Платформа охватывает традиционные искусства, народные занятия, оперу и другие культурные выражения, стремясь защищать и сохранять эти ценные культурные сокровища. Предоставляя контент на китайском, английском, греческом, японском и других языках, энциклопедия нематериального культурного наследия дельты реки Янцзы обслуживает как местных жителей, так и международную аудиторию, предлагая уникальную возможность исследовать традиционную китайскую культуру. Она усиливает культурные обмены, способствует пониманию и вносит вклад в устойчивое развитие нематериального культурного наследия.",
        "read_more": "Подробнее",
        "back_home": "Вернуться на главную страницу",
        "page_1": "Страница",
        "page_2": "",
        "previous_page": "Предыдущая страница",
        "next_page": "Следующая страница",
        "about_webmaster": "О веб-мастере",
        "read_more_on": "Читать дальше на",
        "image_source": "Источник картинки:",
        "text_source": "Источник китайского материала:"
    }
}