{
    "article_i6": {
        "image_url": "https://img2.oldkids.cn/upload/2023/04/03/blog_260847809_20230403103420167.jpg",
        "translations": {
            "en": {
                "title": "Shijin Fine Drums and Gongs",
                "desc": "The Shijin Fine Drums and Gongs is a folk music tradition with a history of nearly three hundred years. Originating in the Sijing area of Songjiang, Shanghai, it has been refined over time by musicians who incorporated elements of Kunqu opera, making it a precious part of Shanghai's folk music heritage.\n\nA defining feature of Shijin Fine Drums and Gongs is the emphasis on percussion. Each performer carries multiple instruments, alternating between gongs, drums, silk, and bamboo instruments. The variation in gong and drum weights, rhythmic structures, and striking techniques creates a unique and layered sound.\n\nThe ancient opera music of Songjiang has been well preserved, retaining its original authenticity and offering great cultural and research value. Among these musical traditions, Shijin Fine Drums and Gongs is the most distinctive and representative.\n\nA significant piece in this repertoire is the Shijin Xinluogong, which has been preserved by the \"Yangchuntang\" wind-playing troupe since 1787. Although its origins were rediscovered in 1986, many details remain unclear. Some aspects of its Kunqu influences may even predate Kunqu itself. The music is both intricate and melodious, perfectly integrating with percussion, making it an important subject for study.\n\nIn the past, the people of Songjiang dedicated themselves to preserving this cultural treasure in its original form. Now officially recognized as intangible cultural heritage, Shijin Fine Drums and Gongs will continue to be passed down and celebrated, ensuring the legacy of this folk art thrives for future generations.",
                "short_desc": "The Shijin Fine Drums and Gongs is a folk music tradition with a history of nearly three hundred years. Originating in the Sijing area of Songjiang, Shanghai, it has been refined over time by musicians who incorporated elements of Kunqu opera, making it a precious part of Shanghai's folk music heritage."
            },
            "gr": {
                "title": "Σιτζίν Λεπτά Γκονγκ και Τύμπανα",
                "desc": "Η παραδοσιακή μουσική των Σιτζίν Λεπτών Γκονγκ και Τυμπάνων είναι ένα λαϊκό μουσικό είδος που δημιουργήθηκε από τους μουσικούς πνευστών και κρουστών της περιοχής Σιτζίν στη Σονγκτζιάνγκ, Σαγκάη. Με την ενσωμάτωση των χαρακτηριστικών της τέχνης του Κουνκιάνγκ, έχει εξελιχθεί και τελειοποιηθεί εδώ και σχεδόν τριακόσια χρόνια, καθιστώντας την πολύτιμη λαϊκή μουσική της αρχαίας περιοχής της Σαγκάης.\n\nΤο κύριο καλλιτεχνικό χαρακτηριστικό της μουσικής των Σιτζίν Λεπτών Γκονγκ και Τυμπάνων είναι η έμφαση στα γκονγκ και τα τύμπανα. Ένας μουσικός μπορεί να παίζει πολλά όργανα ταυτόχρονα, εναλλάσσοντας ανάμεσα σε κρουστά και έγχορδα, αποδεικνύοντας την πολυδιάστατη δεξιοτεχνία του. Οι διαφορές στο βάρος των γκονγκ, οι ποικίλοι ρυθμοί και οι τεχνικές χτυπήματος προσδίδουν μια μοναδική ηχητική ποιότητα.\n\nΗ αρχαία θεατρική μουσική της Σονγκτζιάνγκ έχει διατηρηθεί αυθεντικά και αποτελεί ανεκτίμητο πολιτιστικό και ερευνητικό υλικό. Το πιο αντιπροσωπευτικό και χαρακτηριστικό από αυτά τα μουσικά είδη είναι η μουσική των Σιτζίν Λεπτών Γκονγκ και Τυμπάνων.\n\nΈνα σημαντικό μέρος του ρεπερτορίου αυτού είναι το «Σιτζίν Ξινλουογκόνγκ», που διατηρήθηκε από το μουσικό σύνολο «Γιανγκτσούντανγκ» από το 1787. Παρόλο που η προέλευσή του ανακαλύφθηκε το 1986, πολλές λεπτομέρειες παραμένουν ασαφείς. Ορισμένα από τα χαρακτηριστικά του ίσως προϋπήρχαν της μουσικής Κουνκιάνγκ. Η μελωδία του είναι συναρπαστική και τέλεια εναρμονισμένη με τα κρουστά, καθιστώντας το ένα σημαντικό μουσικό αντικείμενο μελέτης.\n\nΟι κάτοικοι της Σονγκτζιάνγκ δεν επέτρεψαν να χαθούν αυτοί οι πολιτιστικοί θησαυροί που τους κληροδότησαν οι πρόγονοί τους. Αντίθετα, διέσωσαν και διαιώνισαν αυτή τη μουσική στην αυθεντική της μορφή. Σήμερα, με την αναγνώριση των Σιτζίν Λεπτών Γκονγκ και Τυμπάνων ως άυλης πολιτιστικής κληρονομιάς, η παράδοση αυτή θα συνεχίσει να ανθίζει και να λάμπει ακόμη περισσότερο στο μέλλον.",
                "short_desc": "Η παραδοσιακή μουσική των Σιτζίν Λεπτών Γκονγκ και Τυμπάνων είναι ένα λαϊκό μουσικό είδος που δημιουργήθηκε από τους μουσικούς πνευστών και κρουστών της περιοχής Σιτζίν στη Σονγκτζιάνγκ, Σαγκάη. Με την ενσωμάτωση των χαρακτηριστικών της τέχνης του Κουνκιάνγκ, έχει εξελιχθεί και τελειοποιηθεί εδώ και σχεδόν τριακόσια χρόνια, καθιστώντας την πολύτιμη λαϊκή μουσική της αρχαίας περιοχής της Σαγκάης."
            },
            "sc": {
                "title": "泗泾十锦细锣鼓",
                "desc": "十锦细锣鼓是上海松江泗泾地区吹打艺人在吸收了昆腔艺术特色的基础上，长期打磨而成的民间音乐，已有近三百年历史。是古上海地区珍贵的民间音乐。\n\n十锦细锣鼓的艺术特色主要是锣鼓。一位演奏者兼带几件乐器，锣鼓点板后，拿起丝竹演奏，交替进行，一专多能。同一锣鼓，由于轻重，点板着落处变化，槌模头可卸可上敲奏，音质效果别具一格。\n\n松江古戏乐，很好地保留了当年的原生态，极具欣赏和研究价值。这些古戏乐中最具特色和代表性的是十锦细锣鼓。\n\n十锦细锣鼓是泗泾地区“阳春堂”（1787）吹打班的保留曲目。从1986年发现这一源头以来，在三十多年时间里，对其详细身世一直悬而未决。它所具有的昆曲色彩，很有可能要早于昆曲。从整个音乐来说，显得很完美，很好听，和锣鼓结合得非常巧妙，是一件值得研究的好东西。\n\n过去的松江人没有让老祖宗留下的文化瑰宝湮灭，原汁原味地继承了下来。如今人们将之列入非物质文化遗产保护，十锦细锣鼓将会更加发扬光大，这朵民间艺术之花将更光彩夺目。",
                "short_desc": "十锦细锣鼓是上海松江泗泾地区吹打艺人在吸收了昆腔艺术特色的基础上，长期打磨而成的民间音乐，已有近三百年历史。是古上海地区珍贵的民间音乐。"
            },
            "ja": {
                "title": "泗泾十錦細鑼鼓",
                "desc": "十錦細鑼鼓は、上海松江泗泾地域の吹打（すいた）芸人たちが、崑腔（こんきょう）の芸術的特徴を取り入れながら、長い時間をかけて磨き上げた民間音楽であり、約300年の歴史を持つ。古代上海地域における貴重な民間音楽の一つである。\n\n十錦細鑼鼓の主な芸術的特徴は、鑼（ら）と鼓（こ）にある。演奏者は複数の楽器を担当し、鑼と鼓のリズムを刻んだ後、絲竹（しちく）を用いて演奏を行い、交互に奏でることで多才さを発揮する。同じ鑼鼓でも、軽重や打つ位置の変化、槌の先端の取り外しなどによって、独特な音質の効果を生み出す。\n\n松江の古典劇音楽は、当時の原生の姿を良好に保ち、非常に高い鑑賞価値と研究価値を持つ。その中でも最も特徴的で代表的な存在が十錦細鑼鼓である。\n\n十錦細鑼鼓は、泗泾地域の「陽春堂」（1787年設立）の吹打楽団が受け継いできたレパートリーである。1986年にその起源が発見されて以来、30年以上にわたって詳細な由来は解明されていない。その崑曲（こんきょく）的な色彩は、崑曲よりも古い可能性があり、全体として非常に完成度が高く、心地よい響きを持ち、鑼鼓との絶妙な調和を生み出している。研究に値する貴重な音楽である。\n\n松江の人々は、祖先が遺した文化の宝を埋もれさせることなく、原型のまま受け継いできた。現在、この音楽は無形文化遺産として保護されており、十錦細鑼鼓はさらに発展し、この民間芸術の花はより一層輝きを増していくだろう。",
                "short_desc": "十錦細鑼鼓は、上海松江泗泾地域の吹打（すいた）芸人たちが、崑腔（こんきょう）の芸術的特徴を取り入れながら、長い時間をかけて磨き上げた民間音楽であり、約300年の歴史を持つ。古代上海地域における貴重な民間音楽の一つである。"
            },
            "ru": {
                "title": "Шицзиньские барабаны и гонги",
                "desc": "Шицзиньские барабаны и гонги - это народная музыка с почти трехсотлетней историей, которая долгое время оттачивалась мастерами дутья и ударов в районе Сицзин в Сунцзяне, Шанхай, на основе впитывания особенностей искусства Кунцян. Его история насчитывает около трехсот лет, и он является драгоценной народной музыкой в древнем Шанхае.\n\nГлавная художественная особенность Шицзиньских изящных гонгов и барабанов - это гонги и барабаны. Один игрок носит с собой несколько инструментов, и после того, как гонги и барабаны защелкали, он берет в руки шелк и бамбук, чтобы играть, чередуя их, так что он мультиталантлив. Одни и те же гонги и барабаны, благодаря изменению веса и массы, точечной посадке пластины, головки формы молотка могут быть разгружены и по ним можно ударять, эффект качества звука получается уникальным.\n\nДревней оперной музыки в районе Сунцзяне, хорошо сохранились оригинальные экологии года, высоко ценится и исследования ценность. Наиболее характерными и представительными для этих древних опер являются шицзиньские тонкие гонги и барабаны.\n\nШицзиньский барабаны и гонги- это репертуар, сохранившийся от труппы духовых «Янчунтан» (1787) из района Сицзин. После того как в 1986 году было обнаружено его происхождение, детали его возникновения оставались неразрешенными более тридцати лет. Краски куньцю, которыми она обладает, скорее всего, появились раньше куньцю. Что касается музыки в целом, то она кажется идеальной и запоминающейся, очень ловко сочетается с гонгами и барабанами, и ее стоит изучить.\n\nВ прошлом жители Сунцзяна не позволяли уничтожать культурные ценности, оставшиеся от предков, и унаследовали их в первозданном виде. Теперь, когда это наследие включено в список нематериального культурного наследия для охраны, Шицзиньские  барабаны и гонги будут продолжены, и этот цветок народного искусства станет еще более великолепным.",
                "short_desc": "Шицзиньские барабаны и гонги - это народная музыка с почти трехсотлетней историей, которая долгое время оттачивалась мастерами дутья и ударов в районе Сицзин в Сунцзяне, Шанхай, на основе впитывания особенностей искусства Кунцян. Его история насчитывает около трехсот лет, и он является драгоценной народной музыкой в древнем Шанхае."
            }
        }
    },

    "article_ii4": {
        "image_url": "https://inews.gtimg.com/om_bt/O4xz2oMEBa9AJBKKnFCTzx1JNfj2wXG9hVnIlYsZ1LnYYAA/641",
        "translations": {
            "en": {
                "title": "Xinbang Flower Basket Horse Lantern Dance",
                "desc": "The Xinbang Flower Basket Horse Lantern Dance is a traditional folk performance originating in Xinbang Town, Songjiang District. This vibrant and culturally rich dance is practiced in all 72 villages of the town, each maintaining a dedicated dance team.\n\nOriginally known as the \"String Horse Lantern Dance\", the performance takes its name from the primary props used: horse lanterns and flower baskets. It is a distinctive folk art form, deeply rooted in local customs and festivities.\n\nThe dance is typically performed in the evening, creating a mesmerizing spectacle of illuminated props. Performers use flower baskets, colorful horse figures, water stretchers, bowls, medicine boxes, and yellow silk umbrellas, all adorned with small red candles. These flickering lights enhance the visual appeal, adding a magical ambiance to the night.\n\nHistorically, the Horse Lantern Dance was primarily showcased during the Lantern Festival and temple fairs. Xinbang Town, once known as the \"Horse Lantern Township of Mountain Song,\" has preserved this tradition for generations. Each village forms a lantern dance team, and during the Lantern Festival, the festivities begin with a grand procession from the temple. Villagers eagerly welcome the performers with glowing lanterns, warm hospitality, and traditional red paper gift bags. The performances continue across different villages, filling the air with the rhythmic beats of gongs and drums, creating a dazzling and dynamic atmosphere. The celebrations last until the end of the first lunar month.\n\nIn its early days, the dance featured only four horses and four flower baskets. Over time, folk artists enriched the performance, increasing the number of props to six, eight, or even more, sometimes merging two lantern teams into a single grand spectacle. To enhance coordination and visual appeal, additional elements such as eight yellow silk umbrellas, female dancers in vibrant costumes, and intricate formations were introduced. Interestingly, female performers often dressed as men, adding to the theatrical nature of the performance.\n\nThe Horse Lantern Dance evolved to incorporate various dramatic elements from classic plays like \"Water Margin\", \"The Legend of the White Snake\", and \"Lu Chunyang's Three Encounters with White Peony.\" The formations and movements became increasingly elaborate, featuring 31 distinctive patterns, including \"Being Shot\", \"Bowl Rack\", \"Double Push Mill\", \"Wild Cat Cave\", \"Dading Sheng\", \"Fighting the Back to the Dragon\", and \"Broken Bridge Encounter\". A local folk jingle encapsulates the intricate formations:\n\n<poetry>\"Embedded Treasure Ruyi, Wild Cat Cave,\n\nOctagonal fall line, Dading Sheng,\n\nThe bowl rack is patted back to the air,\n\nThe broken bridge will meet the double mill,\n\nHeaven and earth, silver geese to the supreme treasure,\n\nThe plum blossom of the long three plus the bench.\"</poetry>\n\nThroughout the performance, the lantern team skillfully maneuvers their props in sync with the beats of the \"Seven Words Gong\", an essential folk percussion instrument. The rhythm alternates between slow and fast tempos, gradually building to an electrifying climax. The interplay of lights, movement, and music creates an unforgettable spectacle, celebrating the enduring charm of Xinbang's Flower Basket Horse Lantern Dance.",
                "short_desc": "The Xinbang Flower Basket Horse Lantern Dance is a traditional folk performance originating in Xinbang Town, Songjiang District. This vibrant and culturally rich dance is practiced in all 72 villages of the town, each maintaining a dedicated dance team.\n\nOriginally known as the \"String Horse Lantern Dance\", the performance takes its name from the primary props used: horse lanterns and flower baskets. It is a distinctive folk art form, deeply rooted in local customs and festivities."
            },
            "gr": {
                "title": "Χορός Λαμπτήρων με Στεφάνι και Άλογο",
                "desc": "Το «Χορός Λαμπτήρων με Στεφάνι και Άλογο» (γνωστός και ως «Σειρά Λαμπτήρων Άλογο») είναι μια παραδοσιακή τελετουργία που πραγματοποιείται κυρίως κατά τη διάρκεια του Φεστιβάλ Φωτεινών Λαμπτήρων (Γιορτή της Πρωτοχρονιάς για το Φεγγάρι), συνήθως σε πανηγύρια των ναών. Η παράδοση αυτή είναι ιδιαίτερα δημοφιλής στην περιοχή Xinbang του δήμου Songjiang, η οποία ιστορικά είχε την επωνυμία «Χώρα των Λαμπτήρων και των Τραγουδιών του Όρους».\n\nΚατά τη διάρκεια της γιορτής, κάθε χωριό οργανώνει ομάδες με φωτεινούς λαμπτήρες και κάθε πρώτη νύχτα αρχίζουν με το παραδοσιακό «Χορό Λαμπτήρων» στον ναό, όπου τα φώτα παίρνουν τη «φωτιά» από τον ναό και την μεταφέρουν από σπίτι σε σπίτι. Οι κάτοικοι ετοιμάζουν φαγητό και ποτά, προσκαλώντας φίλους και συγγενείς να παρακολουθήσουν και να απολαύσουν τη γιορτή, ενώ προσφέρουν στους συμμετέχοντες «κόκκινες σακούλες» ως δώρο. Από τη δεύτερη νύχτα, οι ομάδες μετακινούνται από το ένα χωριό στο άλλο, ακολουθώντας μια σειρά προσκλήσεων.\n\nΚατά τη διάρκεια της νύχτας, με το ηχηρό χτύπημα των ταμπούρλων και των κρουστών, οι λαμπτήρες με άλογα και στεφάνια ανάβουν, γεμίζοντας το χωριό με φώτα που αλλάζουν διαρκώς. Η παράσταση αυτή συνεχίζεται μέχρι το τέλος του μήνα, δημιουργώντας μια εντυπωσιακή ατμόσφαιρα με χιλιάδες φώτα που λάμπουν και φαντάζουν εντυπωσιακά.\n\nΑρχικά, η παράσταση περιοριζόταν σε τέσσερα άλογα και τέσσερα στεφάνια. Η ομάδα φορούσε παραδοσιακές στολές που αναπαριστούσαν χαρακτήρες από γνωστά θεατρικά έργα όπως το «Σαμουράι του Νερού» ή «Η Λευκή Φίδι». Με την πάροδο του χρόνου, οι λαϊκοί καλλιτέχνες εμπλούτισαν την παράδοση, προσθέτοντας ακόμα περισσότερα άλογα και στεφάνια και αναπτύσσοντας ακόμη πιο εντυπωσιακές παραστάσεις με πολλές ομάδες να συνεργάζονται.",
                "short_desc": "Το «Χορός Λαμπτήρων με Στεφάνι και Άλογο» (γνωστός και ως «Σειρά Λαμπτήρων Άλογο») είναι μια παραδοσιακή τελετουργία που πραγματοποιείται κυρίως κατά τη διάρκεια του Φεστιβάλ Φωτεινών Λαμπτήρων (Γιορτή της Πρωτοχρονιάς για το Φεγγάρι), συνήθως σε πανηγύρια των ναών. Η παράδοση αυτή είναι ιδιαίτερα δημοφιλής στην περιοχή Xinbang του δήμου Songjiang, η οποία ιστορικά είχε την επωνυμία «Χώρα των Λαμπτήρων και των Τραγουδιών του Όρους»."
            },
            "sc": {
                "title": "花篮马灯舞",
                "desc": "花篮马灯舞原名“串马灯”，以马灯和花篮道具命名。一般用于元宵节庆庙会中。主要盛行于松江区新浜镇，历史上曾有“山歌马灯乡”之称。\n\n全镇每村都有串马灯。每逢元宵佳节，村村组织灯队，一般第一夜先在庙场齐灯串舞，点灯的火种要从庙里迎请，然后进入本村逐家登门。村民们则家家煮菜备酒，邀集亲友前来观赏和品赏，并备好“红纸包”，馈赠灯队。第二夜起按邀发帖子为序，开始去别村相互串舞。每到夜晚，在敲打的锣鼓声中，马、花篮纷纷亮起灯火，村庄灯光闪烁，时隐时现，五光十色，气氛热烈，场面壮观。整个活动要持续到正月底才收灯结束。\n\n花篮马灯舞初期只有四马四花篮。灯队身穿戏装，扮演《水浒》《白蛇传》等剧目中的角色。后经民间艺人不断充实，出现了六马六花篮、八马八花篮等，甚至有两支灯队混合会串的情景。花篮马灯舞一般在晚间出灯，灯队手执花篮、彩马、水担、合钵、药箱、黄绸大伞等道具，点燃小红烛，在民间打击乐“七字锣”时急时缓的伴奏中，不断变幻队形节奏，高潮迭起。",
                "short_desc": "花篮马灯舞原名“串马灯”，以马灯和花篮道具命名。一般用于元宵节庆庙会中。主要盛行于松江区新浜镇，历史上曾有“山歌马灯乡”之称。"
            },
            "ja": {
                "title": "花籠馬灯舞",
                "desc": "「花籠馬灯舞（はなかごまてんぶ）」は、もともと「串馬灯（くしまてん）」という名前で、馬灯と花籠の道具から名付けられました。この舞踏は主に元宵節（げんしょうせつ）の庙会（びょうえ）で行われ、松江区新浜町を中心に盛んに行われており、歴史的には「山歌馬灯の村」とも呼ばれていました。\n\nこの町では、各村が串馬灯を行っています。元宵節の時期になると、村ごとに灯隊が編成され、初日の夜にはまず庙場で灯を点けて舞い、灯の火種は庙から迎え入れられ、村の各家に一軒一軒回っていきます。村人たちは家々で料理や酒を準備し、親戚や友人を招待して鑑賞と賞賛を受け、灯隊には「赤い紙包み」を渡して贈り物をします。二日目からは招待状を受け取った順に、他の村へと灯を繋いでいきます。夜になると、鳴り響く太鼓の音とともに、馬や花籠が灯り、村の中で光が点滅し、色とりどりに輝き、活気に満ちた壮観な光景が広がります。このイベントは元月末まで続きます。\n\n花籠馬灯舞は初期には四頭の馬と四つの花籠で行われていました。灯隊は伝統的な衣装を着て、「水滸伝」や「白蛇伝」などの劇の登場人物を演じていました。後に民間の芸人たちによって進化し、六頭、六つの花籠、八頭、八つの花籠などのバリエーションが登場し、時には二つの灯隊が一緒に舞うこともありました。花籠馬灯舞は通常、夜に灯りを点け、灯隊は花籠や彩馬、水担、合鉢、薬箱、黄絹の大傘などの道具を持ち、小さな赤いろうそくを灯しながら、民間の打楽器「七字錣」のリズムに合わせて、絶えず隊形とリズムを変化させ、クライマックスが続きます。",
                "short_desc": "「花籠馬灯舞（はなかごまてんぶ）」は、もともと「串馬灯（くしまてん）」という名前で、馬灯と花籠の道具から名付けられました。この舞踏は主に元宵節（げんしょうせつ）の庙会（びょうえ）で行われ、松江区新浜町を中心に盛んに行われており、歴史的には「山歌馬灯の村」とも呼ばれていました。"
            },
            "ru": {
                "title": "Танец конных фонарей с цветочными корзинами",
                "desc": "Танец конных фонарей с цветочными корзинами первоначально назывался «Чуань Ма Дэн», по названию реквизита из конных фонарей и цветочных корзин. Он обычно используется на фестивале фонарей и храмовой ярмарке. В основном он распространен в городе Синьбань района Сунцзян, который в истории был известен как «Город конных фонарей Горной Песни».\n\nВ каждой деревне есть Чуань Ма Дэн. Каждый праздник фонарей в деревне организуется команда фонарщиков, как правило, в первую ночь сначала зажигают фонари огнем, приобретённым из храма, танцуют, а затем идут в деревню от двери к двери. Жители деревеньи готовят еду и вино, приглашают друзей и родственников прийти посмотреть и оценить, а также готовят «красные бумажные пакеты» - подарки для команды фонарей. Начиная со второй ночи, согласно очередности приглашений, они начинают ходить в другие деревни, чтобы исполнять танец. Каждый вечер под звуки гонгов и барабанов зажигаются фонари лошади, корзины с цветами, мигают деревенские огни, иногда скрытые, красочные, атмосфера теплая, сцена впечатляющая. Все это мероприятие длится до конца первого месяца, пока не закончатся фонари.\n\nВ начале танца фонарей лошадей было всего четыре и четыре корзины цветов. Команда фонарщиков, одетая в костюмы, играет «Речные заводи», «Белую змею» и другие пьесы в ролях. После того как народные артисты продолжают обогащаться, шесть лошадей и шесть корзин, восемь лошадей и восемь корзин, и так далее, и даже две команды фонарщиков будут смешивать ряд сцен. Команда фонарщиков, как правило, вечером придет, тогда  члены команда фонарей держат корзины цветов, цветные модели в форме лошадей, корзины для воды, чаша, медицинский сундук, желтый шелковый зонтик и другой реквизит, освещение небольших красных свечей, в народной перкуссии гонгов «Ци Цзи» в сопровождении медленного и срочного, постоянно меняя ритм команды, кульминация повторяется.",
                "short_desc": "Танец конных фонарей с цветочными корзинами первоначально назывался «Чуань Ма Дэн», по названию реквизита из конных фонарей и цветочных корзин. Он обычно используется на фестивале фонарей и храмовой ярмарке. В основном он распространен в городе Синьбань района Сунцзян, который в истории был известен как «Город конных фонарей Горной Песни»."
            }
        }
    },

    "article_iii6": {
        "image_url": "https://img2.baidu.com/it/u=3446892164,1115477192&fm=253&fmt=auto&app=120&f=JPEG?w=1067&h=800",
        "translations": {
            "en": {
                "title": "Songjiang Shadow Theatre",
                "desc": "Songjiang shadow theatre is a traditional form of performance in which characters and objects, drawn on transparent paper or animal skins (such as sheep, cow, or donkey hide), are brought to life through light projections onto a white cloth screen. The performances typically feature recitations in the Songjiang dialect, often mixed with Jingkun recitations. Some of the scripts are original compositions by the artists, while others are adaptations of ancient poems, novels, commentaries, and folk songs.\n\nThe shadow puppets of Songjiang have inherited the Jiangnan style of shadow puppet making, which emphasizes painting over carving. The figures are richly detailed and vibrant, creating a striking visual effect. The overall aesthetic is characterized by bright colors and intricate designs, often using brush painting techniques. Decorative elements like dragon courts, palace lanterns, and seats are sometimes added through carvings, enhancing the visual appeal of the puppets.\n\nThe music of Songjiang shadow theatre is primarily based on Xixiang tunes, gradually evolving into a unique musical style with a distinctive local accent. The main tune consists of two lines, known as the Yo Yang tune, and includes other variations like the Sanfan Tune, Weeping Tune, Chaotianzi, Xiaoshangyi, and Liuwa Jing. The performances often feature a coda in which the old Dan performs a \"kissing\" segment, typically accompanied by a suona. The recitations, sung in the Songjiang dialect, blend with elements of Jingkun recitation, while the lyrics often draw from ancient poetry, novels, commentaries, and folk songs.\n\nSongjiang shadow theatre typically holds performances during the autumn, particularly around the Chung Yeung Festival, with rural performances lasting all night and sometimes continuing for several days. These performances take place on a raised stage or in local teahouses. The stage is about 1.2 meters high and 2 meters wide, with a white cloth screen (shadow window) at the center, flanked by decorations such as dragon courts and palace lanterns. A lighting lamp (originally an oil lamp, later replaced by paraffin lamps) illuminates the shadow screen. The main performance features one principal actor, a supporting actor, and three musicians. The troupe uses shadow figures, hung on a crossbar behind the screen, to enact the story.\n\nThe repertoire includes more than 20 plays, such as Fengshen Bang, Journey to the West, Sui and Tang, and Yue Chuan.\n\nOne notable figure in the history of Songjiang shadow theatre is 84-year-old Mr. Lu Liuqi, who traveled with the troupe during its performances in Shanghai. He recalls a particularly memorable performance in Zhouzhuang, where the troupe's skillful acting and the popularity of their shadow plays caught the attention of local bandits. After the performance, the bandits rewarded them with a generous sum of money. This story highlights the widespread popularity and influence of Songjiang shadow theatre, especially in Shanghai, where it was beloved by the masses.",
                "short_desc": "Songjiang shadow theatre is a traditional form of performance in which characters and objects, drawn on transparent paper or animal skins (such as sheep, cow, or donkey hide), are brought to life through light projections onto a white cloth screen."
            },
            "gr": {
                "title": "Θέατρο Σκιάς",
                "desc": "Το Θέατρο Σκιάς του Σονγκιάνγκ βασίζεται κυρίως στις μελωδίες του Σιξιάνγκ, και σταδιακά διαμορφώθηκε σε έναν μοναδικό μουσικό τύπο, τον οποίο ονομάζουν Μπαντσιάνγκ, με τον κύριο ρυθμό να αποτελείται από δύο στίχους, γνωστούς και ως την Μελωδία του Γιουγιάνγκ. Υπάρχουν επίσης άλλοι τύποι όπως το Σανφαν (Μελωδία του Εξερευνητή), η Κλαψιά (Μελωδία του Κλαψίματος), το Τσαοτιάντσι, το Σιάογκενγι (Ο Κόσμος Ενιαίος), το Λιουγουά Τζινγκ κ.ά., με το φινάλε να περιλαμβάνει την παρουσίαση της «παλιάς νταν» με τη χρήση της σουάνα. Οι διαλέξεις συνήθως εκφέρονται στη διάλεκτο του Σονγκιάνγκ, ενώ συχνά αναμιγνύονται με διαλέξεις από την Τζινκούν. Οι στίχοι του «Φουζάν» συντίθενται από τους καλλιτέχνες, αλλά πολλοί προέρχονται από αρχαία ποιήματα, μυθιστορήματα, κριτικά κείμενα και παραδοσιακά τραγούδια. Οι κινήσεις των χαρακτήρων χαρακτηρίζονται από τέχνες όπως το ψιλοκόψιμο και το ζωγράφισμα, με πολλές γραμμές και έντονα χρώματα, χρησιμοποιώντας τη τεχνική της ζωγραφικής με βούρτσα, δημιουργώντας εντυπωσιακή και όμορφη εμφάνιση. Ορισμένα βοηθητικά διακοσμητικά στοιχεία, όπως ο βασιλικός θρόνος, τα φανάρια του παλατιού και οι θέσεις, ενισχύονται με σκαλιστές διακοσμήσεις, δίνοντας την εντύπωση ότι οι φιγούρες είναι ζωντανές και οι εικόνες εντυπωσιακές και φωτεινές.\n\nΤο θέατρο σκιάς παρουσιάζει παραστάσεις από το Φθινόπωρο έως την Γιορτή του Χρυσού Αγίου, κυρίως στην επαρχία, με παραστάσεις που διαρκούν όλη τη νύχτα και συνεχίζουν για αρκετές μέρες. Οι παραστάσεις γίνονται σε ύψωσα σκηνή ή σε καφενεία της πόλης. Στην επαρχία, η σκηνή είναι κατασκευασμένη με δύο τραπέζια ή με πόρτες και έχει ύψος περίπου 1,2 μέτρα και πλάτος 2 μέτρα. Στην πάνω πλευρά τοποθετείται λευκό ύφασμα για να σχηματίσει το παράθυρο της σκιάς, με διακοσμήσεις όπως ο θρόνος του δράκου και φανάρια του παλατιού στα πλάγια. Ένα φωτιστικό κρέμεται από το παράθυρο της σκιάς (αρχικά λάδι, αργότερα λαδιού φωτιστικά με παραφίνη). Η κύρια παράσταση περιλαμβάνει έναν κύριο ηθοποιό, έναν υποστηρικτικό ηθοποιό και τρεις μουσικούς. Οι φιγούρες και τα αξεσουάρ του θεάτρου σκιάς κρέμονται από το ράφι πίσω από το παράθυρο της σκιάς. Τα κύρια έργα περιλαμβάνουν πάνω από 20 παραστάσεις, όπως το «Φενγκ Σεν Μπανγκ», το «Ταξίδι στη Δύση», το «Σουι και Τανγκ», και το «Γιουε Τσουάν».\n\nΟ 84χρονος κύριος Λου Λιουτσί, που συνοδευόταν από τον δάσκαλό του στο Σαγκάη για πάνω από τρεις μήνες, θυμάται μια παράσταση στο Ζόουτσουανγκ, όπου οι θεατές εντυπωσιάστηκαν τόσο από την ικανότητα των ηθοποιών και τη θεατρική ποιότητα των σκιάς, που προσκλήθηκαν να παρακολουθήσουν και στην φωλιά των τοπικών ληστών. Στο τέλος της παράστασης, οι ληστές τους προσέφεραν γενναιόδωρη αμοιβή για την παράσταση. Αυτό αποδεικνύει τη μεγάλη δημοτικότητα και τη διάδοση του θεάτρου σκιάς του Σονγκιάνγκ σε όλο το Σαγκάη εκείνη την εποχή, και την μεγάλη εκτίμηση που είχε από το κοινό.",
                "short_desc": "Το Θέατρο Σκιάς του Σονγκιάνγκ βασίζεται κυρίως στις μελωδίες του Σιξιάνγκ, και σταδιακά διαμορφώθηκε σε έναν μοναδικό μουσικό τύπο, τον οποίο ονομάζουν Μπαντσιάνγκ, με τον κύριο ρυθμό να αποτελείται από δύο στίχους, γνωστούς και ως την Μελωδία του Γιουγιάνγκ."
            },
            "sc": {
                "title": "皮影戏",
                "desc": "松江的皮影戏主要是以西乡调为基础，逐渐形成独特的板腔体音乐，主体是上赋下赋两句组成的基本调，又称悠扬调。还有三番调（探子调）、哭调、朝天子、小更衣（天下同）、柳腰经等，尾声是老旦做亲（唢呐为主）。皮影戏的念白大多用松江方言土语，间杂京昆念白。所唱《赋赞》由艺人自编，也有取自古人诗词、演义小说、评弹及民间歌谣等。行中有十字、四句、一首诗、五音、三篇、一条令等讲究。松江皮影继承了江南皮影的制作风格，轻雕镂而重彩绘，线条色彩大量运用工笔画的技法俊美秀丽，部分的辅助装饰如龙庭、宫灯、座椅等辅以镂刻，给人以人物造型色彩艳丽、整体映像效果鲜明亮丽的感觉。\n\n皮影戏班每逢立秋至重阳，大多在农村乡间通宵达旦演出，还有连演数日。班社在场头搭起高台或在城镇茶馆演出。乡间演出时的戏台是用两张八仙桌相拼或用门板搭成，桌脚约高1.2米、宽2米，上面用白布做成影窗，两侧有龙庭，上面有宫灯等装饰。影窗悬一照明灯盏（原用油盏灯，后改煤油灯），主演一人，副手一人和其他三位乐手就开始表演。所需皮影人物道具则挂于影窗后的横档上。主要演出剧目有《封神榜》《西游记》《隋唐》《岳传》等20多部台本戏。\n\n松江84岁高龄的陆留其老先生当年随师在上海大世界连演三个多月，场场爆满。据老先生回忆，最难忘的是他在周庄地区演出时因影戏之多、演技之精，引起了当地土匪的关注，一度被请到匪窝演出。结束时，土匪倒也给了不少演出费用。可见，松江皮影戏当年在上海各地影响广泛，大受群众欢迎。",
                "short_desc": "松江的皮影戏主要是以西乡调为基础，逐渐形成独特的板腔体音乐，主体是上赋下赋两句组成的基本调，又称悠扬调。还有三番调（探子调）、哭调、朝天子、小更衣（天下同）、柳腰经等，尾声是老旦做亲（唢呐为主）。"
            },
            "ja": {
                "title": "影絵芝居",
                "desc": "松江の影絵芝居は主に西郷調を基盤として、徐々に独自の板腔体音楽を形成しています。主な旋律は上賦下賦の二句から成る基本調で、これを「悠揚調」とも呼びます。その他にも三番調（探子調）、哭調、朝天子、小更衣（天下同）、柳腰経などがあり、終幕では老旦が親をする（主に蘇納が使われる）シーンが特徴です。影絵芝居のセリフは大部分が松江方言の土語で、京昆のセリフも混じっています。「賦讃」は芸人自身が作詞したもので、古代の詩や演義小説、評弾、民間歌謡などから取られたものもあります。演技の中には十字、四句、一首の詩、五音、三篇、一条令などがあり、細かな形式にこだわりがあります。松江の影絵は江南影絵の制作スタイルを継承し、彫刻は控えめで、彩色を重視しています。線や色彩を多く使い、工筆画の技法で美しく仕上げられ、一部の装飾（龍庭、宮灯、座席など）は彫刻で補われ、人物の形が色鮮やかで、全体の印象が明るく鮮明に感じられます。\n\n影絵芝居の劇団は、秋分から重陽の節句にかけて、主に農村地域で徹夜の公演を行い、数日間連続して演じることもあります。劇団は会場に高台を設置するか、町の茶館で公演を行います。農村での公演時、劇台は2枚の八仙桌を組み合わせたり、扉を板で作ったりして、高さは約1.2メートル、幅は2メートルとなり、上には白い布で影窓が作られ、両側には龍庭や宮灯などの装飾が施されます。影窓には照明ランプが吊るされており（最初は油灯、後に石油ランプに変わった）、主演が1人、副手が1人、他に3人の楽器奏者が演技を開始します。必要な影絵人物の道具は影窓の後ろにある横棒に掛けられます。主な上演作品には『封神榜』、『西遊記』、『隋唐』、『岳伝』など20本以上の劇が含まれます。\n\n松江の84歳の陸留其さんは、かつて師匠と共に上海大世界で3ヶ月以上も連続公演を行い、毎回満席となりました。陸さんの記憶によると、特に印象的だったのは周庄地区での公演で、影絵の多さと演技の巧妙さが地元の盗賊たちの注意を引き、一度盗賊の隠れ家に招待されて公演を行ったことです。公演終了後、盗賊たちはかなりの額の報酬を支払ってくれたそうです。これからもわかるように、松江の影絵芝居は当時上海各地で広く影響を与え、非常に人気がありました。",
                "short_desc": "松江の影絵芝居は主に西郷調を基盤として、徐々に独自の板腔体音楽を形成しています。主な旋律は上賦下賦の二句から成る基本調で、これを「悠揚調」とも呼びます。"
            },
            "ru": {
                "title": "Сунцзянский театр теней",
                "desc": "Сунцзянский театр теней в основном основан на Сисянской мелодии (Сисян: место в сегодняшнем районе Пудун, в городе Шанхае) и постепенно сформировалась уникальная акцентная музыкальная пластинка, основную часть которой составляет основная мелодия, состоящая из двух линий верхней и нижней фуги, также известная как мелодия «йо-ян» (В китайском языке словосочетание йо-ян описывает нежность музыки). Есть также мелодии Саньфан (мелодия Танцзы), Плачущая мелодия, Чаотяньцзы, Сяошаньцзы (то же, что мир), Люва цзин и т.д., а кода - это старый Дань, совершающий поцелуй (на основе суона). Большинство речитативов театра теней исполняются на диалекте сунцзян, смешанном с речитативами цзинкунь. «Фучжан» придумывается самими артистами, но также берется из древних стихов, романов, комментариев и народных песен. В строке есть кресты, четыре строки, стихотворение, пять тонов, три части, приказ и так далее. Сонцзянские теневые куклы унаследовали стиль изготовления цзяннаньских теневых кукол, который отличается легкой резьбой и тяжелой росписью, с большим количеством линий и цветов, использующих технику кистевой росписи, которая красива и привлекательна, а некоторые вспомогательные декорации, такие как двор дракона, дворцовые лампы и сиденья, дополнены резьбой, что создает впечатление, что формы персонажей красочны, а общий эффект изображения яркий и живой.\n\nТеневой театр кукол каждую осень приезжает в период Чунг-Еунг (обычно 9-го сентября по лунному календарю), в большинстве сельских деревень представления длятся всю ночь, есть несколько дней непрерывных представлений. Труппа устанавливает высокую сцену во главе поля или выступает в чайном домике в городе. Сельские представления театра проходят с двумя восьмерками бессмертного стола или с дверью, встроенной в ножку стола высотой около 1,2 метра, шириной 2 метра, над белой тканью сделано теневое окно, по обе стороны драконья площадка, над дворцом фонари и другие декорации. В теневом окне висит осветительная лампа (в оригинале масляная лампа, позже замененная на парафиновую), главный актер человек, заместитель человек и еще три музыканта начинают выступление. Реквизит необходимых теневых фигур подвешивается на перекладину за окном. Основной репертуар включает более 20 пьес, таких как «Фэншэнь Бан», «Путешествие на Запад», «Суй и Тан», «Биография Юэфэ» и так далее.\n\n84-летний г-н Лу Люци, который сопровождал дивизион в Шанхайском мире более трех месяцев, шоу было полным. По воспоминаниям господина Лу, самое незабываемое - это то, что когда он выступал в деревне Чжоучжуан, из-за большого количества теневых спектаклей и прекрасного актерского мастерства он привлек внимание местных бандитов, и однажды его пригласили выступить в логове бандитов. В конце выступления разбойники дали ему много денег за выступление. Как видно, Сунцзянский театр теней имел широкое влияние в Шанхае в те годы и был очень популярен среди широких масс.",
                "short_desc": "Сунцзянский театр теней в основном основан на Сисянской мелодии (Сисян: место в сегодняшнем районе Пудун, в городе Шанхае) и постепенно сформировалась уникальная акцентная музыкальная пластинка, основную часть которой составляет основная мелодия, состоящая из двух линий верхней и нижней фуги, также известная как мелодия «йо-ян» (В китайском языке словосочетание йо-ян описывает нежность музыки)."
            }
        }
    },

    "article_v7": {
        "image_url": "https://sghimages.shobserver.com/img/catch/2023/06/05/7e112ab7-74e8-474d-be39-91683aa8800a.jpg",
        "translations": {
            "en": {
                "title": "Xinzhuang Rice-Weeding Folk Songs",
                "desc": "The rice-weeding folk songs of the Xinbang area in Songjiang have a long and rich history. As early as the early Qing Dynasty, the tradition had already taken shape, earning Xinbang the historical reputation as the \"Hometown of Field Folk Songs.\"\n\nIn the past, only one season of rice was cultivated in Xinbang. The rice-weeding process, which involved three rounds known as \"first pass, middle pass, and third pass\", was labor-intensive and time-consuming. Large landowners would often hire over thirty laborers—including temporary, short-term, and long-term workers—to complete the work. During these periods, the long-term laborers would spontaneously form singing groups to perform folk songs while working in the fields.\n\nThese rice-weeding songs were traditionally sung exclusively by men. Performances began with one or two singers and later evolved into ensemble singing with ten or more participants, each taking on a role. To relieve fatigue and bring joy to the labor, these singing troupes performed lengthy narrative ballads in the Wu dialect, such as \"Sister Zhuang\", \"Yao the Second Official\", \"Sister Liu\", \"Sister Yan\", and \"Miss Wang.\" The songs were typically divided into three types: \"Sunshine Songs\", \"Big Head Songs\", and \"Transplanting Songs.\"\n\nThe lyrics of these songs often revolved around romantic tales. The melodies were bold and expressive, marked by wide leaps and a tendency to end on a climactic note. The rhythm was mostly free-flowing, as performances were held in open fields, requiring the singers to project their voices powerfully. A combination of chest voice and falsetto was commonly used to reach the higher registers.\n\nRice-weeding folk songs from Xinbang are known for being authentic, fresh, sharp, and earthy. Their lyrics are natural, vivid, easy to remember, and the melodies are touching and beautiful. As a product of local agricultural life, these songs reflect the emotions, aspirations, and values of the farming community with honesty and charm.",
                "short_desc": "The rice-weeding folk songs of the Xinbang area in Songjiang have a long and rich history. As early as the early Qing Dynasty, the tradition had already taken shape, earning Xinbang the historical reputation as the \"Hometown of Field Folk Songs."
            },
            "gr": {
                "title": "Τραγούδια του Βουνού του Xinbang",
                "desc": "Τα τραγούδια του βουνού του Xinbang στην περιοχή Songjiang έχουν μακρά ιστορία και προέλευση, και ήδη από την αρχή της δυναστείας Qing, είχαν αρχίσει να αποκτούν κλίμακα. Γι' αυτό, η περιοχή Xinbang έχει ιστορικά αποκληθεί «η πατρίδα των τραγουδιών του βουνού».\n\nΣτο παρελθόν, στην περιοχή Xinbang καλλιεργούσαν μόνο μία εποχή ρυζιού. Η γεωργία επικεντρωνόταν στις εργασίες του ρυζιού, που διαρκούσαν περισσότερο και απαιτούσαν τη μεγαλύτερη εργασία. Για κάθε εποχή ρυζιού, η επεξεργασία του ρυζιού γινόταν τρεις φορές: «πρώτο πέρασμα, μέσο πέρασμα, τρίτο πέρασμα». Οι γαιοκτήμονες και οι πλούσιες οικογένειες, που είχαν πολλές καλλιεργήσιμες εκτάσεις, συνήθως προσλάμβαναν εργάτες, βραχυπρόθεσμους και μακροπρόθεσμους εργαζόμενους, γύρω στους 30 ανθρώπους για να δουλέψουν το ρύζι. Τότε, οι μακροπρόθεσμοι εργάτες οργάνωναν αυθόρμητα τα τραγούδια του βουνού του Xinbang.\n\nΤα τραγούδια του βουνού στο Xinbang τραγουδιούνται αποκλειστικά από άνδρες. Αρχικά τραγουδούσαν ένας ή δύο άτομα μαζί, αργότερα εξελίχθηκε σε παραστάσεις με περισσότερους από δέκα ανθρώπους που τραγουδούσαν όλοι μαζί, με κάθε άτομο να έχει συγκεκριμένο ρόλο. Για να μειώσουν την κούραση της εργασίας και να προσθέσουν διασκέδαση, οι ομάδες τραγουδιών του βουνού επικεντρώνονταν στην εκτέλεση μακρών επικών ποιημάτων Wu, όπως το «Zhuang Da Jie», το «Yao Xiao Er Guan», το «Liu Er Jie», το «Yan Liu Jie» και το «Wang Gu Niang». Τα είδη των τραγουδιών του βουνού είναι γενικά «Yang Zhaotou», «Big Head Song» και «Drop Rice-planting Song».\n\nΗ θεματολογία των τραγουδιών του βουνού είναι κυρίως ιστορίες αγάπης, τραγουδιούνται σε ψηλές τονικότητες με κυματιστές μελωδίες, συχνά με μεγάλες αλλαγές τονικότητας, και συνήθως η μελωδία οδηγεί σε έναν μεγάλο άλμα προς το τέλος του τραγουδιού. Οι ρυθμοί είναι ελεύθεροι, και καθώς τα τραγούδια τραγουδιούνται στα χωράφια, οι φωνές πρέπει να είναι δυνατές και καθαρές. Οι τραγουδιστές χρησιμοποιούν συνδυασμό αληθινών και ψευδών φωνών για να πετύχουν τις υψηλές περιοχές.\n\nΤα τραγούδια του βουνού του Xinbang χαρακτηρίζονται από αυθεντικότητα, φρεσκάδα, ένταση και απλότητα. Οι στίχοι είναι φυσικοί, ακριβείς, απλοί και εύκολοι να τους θυμηθούν, και οι μελωδίες είναι όμορφες και συγκινητικές. Αυτά τα τραγούδια είναι τα προϊόντα της εργασίας και της ζωής των ντόπιων αγροτών, που εκφράζουν αυθεντικά τις σκέψεις, τις επιθυμίες και τα συναισθήματά τους.",
                "short_desc": "Τα τραγούδια του βουνού του Xinbang στην περιοχή Songjiang έχουν μακρά ιστορία και προέλευση, και ήδη από την αρχή της δυναστείας Qing, είχαν αρχίσει να αποκτούν κλίμακα. Γι' αυτό, η περιοχή Xinbang έχει ιστορικά αποκληθεί «η πατρίδα των τραγουδιών του βουνού»."
            },
            "sc": {
                "title": "新浜山歌",
                "desc": "松江新浜地区的耘稻山歌源远流长，早在清初，就已初具耘稻山歌的规模，因此历史上新浜被誉为“田山歌之乡”。\n\n以前，新浜地区只种一季稻，农务高度集中之际的耘稻，历时最久，花工最大，一季稻耘稻三遍，即“头通、腰通、三通”，地主及大户人家田多，往往雇用帮工、短工、长工三十人左右耘稻，这时长工们就自发组织起田山歌班子传唱山歌。\n\n新浜的耘稻山歌均是清一色的男人唱，刚开始由一人或二人以上一起唱，后来发展到多人、甚至十多人一起唱，人人都有角色。为了消除劳动的疲劳，增添乐趣，山歌班主要演唱的是长篇叙事诗吴歌《庄大姐》《姚小二官》《刘二姐》《严六姐》和《王姑娘》等等，山歌种类大体上有“阳照头”、“大头歌”、“落秧歌”三种。\n\n耘稻山歌演唱内容大多是爱情故事，唱时音调高亢，旋律起伏，常有大跳进行，结束时，一般都有向大跳进行的倾向。演唱节奏皆为散板、自由板，由于在田野里演唱，歌声要嘹亮，高音区活动较多，歌唱者用真假声相结合。\n\n耘稻山歌具有真、新、尖、俗的特性，词句自然贴切、简明易记，曲调优美动人，是当地农人劳动生产、生活的产物，真实地表达了他们的思想、意志、愿望等情感。",
                "short_desc": "松江新浜地区的耘稻山歌源远流长，早在清初，就已初具耘稻山歌的规模，因此历史上新浜被誉为“田山歌之乡”。"
            },
            "ja": {
                "title": "新浜山歌",
                "desc": "松江新浜地区の耘稻山歌（田山歌）は長い歴史を持ち、清初にはすでにその規模が整っていたため、歴史的に新浜は「田山歌の故郷」として知られています。\n\n以前、新浜地区では一季稲のみが栽培され、農作業が集中する稲の手入れの時期は最も長く、最も多くの労力を要しました。稲の手入れは1シーズンに3回行われ、いわゆる「頭通し、腰通し、三通し」と呼ばれました。地主や大地主の家では多くの田畑を持ち、しばしば補助作業員や短期労働者、長期労働者を30人ほど雇って稲の手入れを行いました。この時、長期労働者たちは自発的に山歌を歌う班を組織しました。\n\n新浜の耘稻山歌はすべて男性によって歌われ、最初は1人または2人以上で歌われていましたが、後に複数人、時には10人以上で歌われるようになり、各人がそれぞれ役割を持ちました。労働の疲れを癒し、楽しさを加えるため、山歌のグループは長編の叙事詩を歌いました。これには「庄大姐」、「姚小二官」、「刘二姐」、「严六姐」、「王姑娘」などの吴歌が含まれます。山歌の種類はおおよそ「陽照頭」、「大頭歌」、「落秧歌」の3種類です。\n\n耘稻山歌の歌詞の内容はほとんどが恋愛の物語で、歌う時は高い音調で、メロディーが波打ち、大きな音程のジャンプが頻繁に現れ、歌の終わりには一般的に大きなジャンプに進む傾向があります。歌唱のリズムは散板や自由板が多く、田畑で歌われるため、声は大きく、明瞭でなければならず、高音域の使用が多いため、歌手は真声と裏声を組み合わせて歌います。\n\n耘稻山歌は、真実、新鮮さ、鋭さ、俗っぽさという特徴を持ち、言葉が自然で的確、簡潔で覚えやすく、メロディーは美しく感動的で、地元の農民たちの労働や生活の産物であり、彼らの思いや意志、願望などの感情を真摯に表現しています。",
                "short_desc": "松江新浜地区の耘稻山歌（田山歌）は長い歴史を持ち、清初にはすでにその規模が整っていたため、歴史的に新浜は「田山歌の故郷」として知られています。"
            },
            "ru": {
                "title": "Синбанские песни о возделывании риса",
                "desc": "Синьбан района Сунцзян имеет долгую историю песен о возделывании риса, еще в начале правления династии Цин, масштаб песен о возделывании риса уже начался, поэтому история Синьбана известна как «родной город рисовых песен».\n\nВ прошлом в Синьбане сажали только один сезон риса, сельскохозяйственные службы были сильно сосредоточены на выращивании риса, самый длинный период времени, тратить больше всего работы, сезон выращивания риса рис три раза, то есть «голова пас, талия пас, три паса», помещик и большой семьи поля, часто нанимают помощников, краткосрочных работников, долгосрочных работников около 30 человек, чтобы обрабатывать рис, долгосрочные работники будут спонтанно организованы полевой песни класса, чтобы петь песни.\n\nПесни о выращивании риса в Синьбане поют все мужчины, сначала один человек или более двух человек вместе, а затем их становится больше, чем один человек, даже более десяти человек вместе, и каждый играет свою роль. Чтобы устранить усталость от труда и добавить веселья, в классе шанских песен в основном поют длинные повествовательные стихи, такие как «Старая сестра Чжуан», «Чиновник Сяо», «Сестра Лю Эр», «Сестра Янь Лю», «Дева Ван» и т. д. Есть три вида песен жителей гор: «Ян Чжаотоу», «Да Тоу Ге» и «Песня о посадке риса».\n\nБольшинство песен - это любовные истории, исполняемые в высоком тоне, с волнистыми мелодиями, часто с большими скачками и, как правило, с тенденцией к большим скачкам в конце. Ритм песен разбросан и свободен, а поскольку песни поются в поле, голоса должны быть громкими и чистыми, и в высоком регистре больше активности, поэтому певцы используют сочетание истинных и ложных голосов.\n\nГорные песни о возделывании риса отличаются правдивостью, новизной, остротой и общностью, естественными и уместными словами и фразами, краткостью и легкостью запоминания, красивыми и трогательными мелодиями, которые являются продуктом труда, производства и жизни местных крестьян, и действительно выражают их мысли, волю, стремления и другие эмоции.",
                "short_desc": "Район Синьбань провинции Сунцзян имеет долгую историю песен о возделывании риса, еще в начале правления династии Цин, масштаб песен о возделывании риса уже начался, поэтому история Синьбана известна как «родной город рисовых песен»."
            }
        }
    },

    "article_vi16": {
        "image_url": "https://img.pconline.com.cn/images/upload/upc/tx/photoblog/1601/21/c9/17786222_1453363283291_mthumb.jpg",
        "translations": {
            "en": {
                "title": "Xingyiquan",
                "desc": "Xingyiquan, a traditional Chinese martial art, was founded by Ji Longfeng, a native of Shanxi Province. As the art was passed down through generations, it gradually developed into distinct regional styles in Shanxi, Henan, and Hebei.\n\nIn the Shanghai area, Zhinanwei Xingyiquan originated from Ji Longfeng of Shanxi. It was transmitted through the lineage from Zhang Danshi to Zhang Shilin, maintaining an unbroken tradition for nearly 200 years.\n\nThis style is characterized by an ancient aesthetic, a complete system, high-level combat techniques, and intense internal and external energy.\n\nWith its deep historical roots and clear lineage of over two centuries, Zhinan Wei Chuan Xingyiquan has preserved the complete theory, routines, and combat methods of Xingyiquan in their original form.\n\nXingyiquan, a traditional martial art created by Ji Longfeng of Shanxi, flourished over time through successive generations of masters. As it evolved, it formed distinct schools in Shanxi, Henan, Hebei, and other regions. The principal inheritor of Zhinan Wei Xingyiquan in Shanghai is Mr. Wei Chunyuan. The Xingyiquan taught by Mr. Wei originates from Ji Longfeng and was passed down through Zhang Danshi to Zhang Shilin, forming a lineage of approximately 200 years. In the early 1950s, Zhang Shilin was invited to Shanghai to teach Xingyiquan. In 1954, Mr. Wei Chunyuan became his formal disciple.\n\nZhinan Wei Chuan Xingyiquan stands out with its classical style, comprehensive structure, high-level technicality, and powerful expression. Originating in the mid-to-late Qing Dynasty, this tradition includes twelve complete Xingyiquan routines, each composed of more than six movements. In addition to the twelve main forms, it features advanced techniques such as the Mandarin Duck Leg, Thirty-Six Elbows, Yue-style Eight Palms, Eight Elbows, Eight Knees, Eight Shoulders, and more. Particularly in combat applications, the Eight Hidden Leg Techniques and Eight Stamping Leg Techniques are exceptionally refined and unique.\n\nA key feature of Zhinan Wei Chuan Xingyiquan is its explosive power. The techniques passed down by Mr. Wei Chunyuan are distinctive and aggressive, including coordinated attacks using the shoulders, elbows, and knees. The rare Eight Hidden Legs exemplify the depth of this system. Wei Chuan Xingyiquan incorporates both fixed stepping and rising stepping power, emphasizing whole-body coordination, fluid transformation, and simultaneous attack and change during combat.\n\nWith its ancient origin and clearly documented lineage over the past 200 years, Zhinan Wei Chuan Xingyiquan fully retains the philosophy, routines, and combat methods of traditional Xingyiquan. The richness and completeness of this heritage make it a valuable subject of study for those interested in the history of Xingyiquan and the authentic style of traditional Chinese martial arts.",
                "short_desc": "Xingyiquan, a traditional Chinese martial art, was founded by Ji Longfeng, a native of Shanxi Province. As the art was passed down through generations, it gradually developed into distinct regional styles in Shanxi, Henan, and Hebei."
            },
            "gr": {
                "title": "Σινγκγίτσουαν",
                "desc": "Το Σινγκγίτσουαν, μια παραδοσιακή κινεζική πολεμική τέχνη, ιδρύθηκε από τον Ji Longfeng, έναν δάσκαλο καταγόμενο από την επαρχία Shanxi. Μετά τον Ji Longfeng, καθώς η τέχνη μεταδιδόταν από γενιά σε γενιά, εμφανίστηκαν πολλοί αξιόλογοι δάσκαλοι και το Xingyiquan χωρίστηκε σε διάφορες σχολές, κυρίως στις επαρχίες Shanxi, Henan και Hebei.\n\nΣτην περιοχή της Σαγκάης, η σχολή Zhinan Wei Xingyiquan εκπροσωπείται κυρίως από τον κύριο Wei Chunyuan. Η διδασκαλία του βασίζεται στην παράδοση που ξεκίνησε από τον Ji Longfeng και μεταδόθηκε μέσω του Zhang Danshi και στη συνέχεια στον Zhang Shilin. Στη δεκαετία του 1950, ο Zhang Shilin προσκλήθηκε στη Σαγκάη για να διδάξει Xingyiquan. Το 1954, ο Wei Chunyuan έγινε επίσημα μαθητής του και συνέχισε τη μετάδοση αυτής της παράδοσης, η οποία διαρκεί ήδη περίπου 200 χρόνια.\n\nΗ σχολή Zhinan Wei Xingyiquan διακρίνεται για το αρχαίο ύφος της, το πλήρες θεωρητικό και τεχνικό σύστημα, τη δυναμική εφαρμογή στις μάχες και τη μεγάλη ισχύ. Ήδη από τη μέση έως την ύστερη περίοδο της δυναστείας Qing, είχε διαμορφώσει δώδεκα πλήρεις φόρμες (taolu), κάθε μία με περισσότερες από έξι κινήσεις. Επιπλέον, περιλαμβάνονται τεχνικές όπως το «πόδι της πάπιας», οι «36 αγκώνες», οι «οκτώ παλάμες στυλ Yue», καθώς και οι «οκτώ αγκώνες», «οκτώ γόνατα», «οκτώ ώμοι». Ιδιαίτερα αξιοσημείωτες είναι οι τεχνικές μάχης των «οκτώ κρυφών λακτισμάτων» και των «οκτώ λακτισμάτων με πάτημα».\n\nΈνα από τα κύρια χαρακτηριστικά της σχολής Zhinan Wei Xingyiquan είναι η έντονη δύναμη εκδήλωσης (fa jin). Οι πολεμικές τεχνικές που μεταδίδονται από τον Wei Chunyuan είναι ιδιαίτερα επιθετικές και μοναδικές, με επιθέσεις που εκτελούνται μέσω των ώμων, των αγκώνων και των γονάτων. Οι «οκτώ κρυφές λακτιστικές τεχνικές» είναι σπάνιες και εξαιρετικά αποτελεσματικές. Η σχολή δίνει έμφαση στην κίνηση με άνοδο (πάνω βήμα) πέρα από τη στατική θέση, καθώς και στη χρήση της συνολικής σωματικής δύναμης για ταυτόχρονη άμυνα και επίθεση.\n\nΜε μια ξεκάθαρη και συνεχή γραμμή μετάδοσης δύο αιώνων, η Zhinan Wei Xingyiquan διατηρεί ολοκληρωμένα τη θεωρία, τις φόρμες και τις μαχητικές εφαρμογές της αρχικής παράδοσης. Ο πλούτος και η πληρότητα του υλικού της καθιστούν τη σχολή ανεκτίμητη για την έρευνα της ιστορίας του κινεζικού Xingyiquan και της αυθεντικής όψης των παραδοσιακών κινεζικών πολεμικών τεχνών.",
                "short_desc": "Το Σινγκγίτσουαν, μια παραδοσιακή κινεζική πολεμική τέχνη, ιδρύθηκε από τον Ji Longfeng, έναν δάσκαλο καταγόμενο από την επαρχία Shanxi. Μετά τον Ji Longfeng, καθώς η τέχνη μεταδιδόταν από γενιά σε γενιά, εμφανίστηκαν πολλοί αξιόλογοι δάσκαλοι και το Xingyiquan χωρίστηκε σε διάφορες σχολές, κυρίως στις επαρχίες Shanxi, Henan και Hebei."
            },
            "sc": {
                "title": "形意拳",
                "desc": "形意拳，中国传统拳术，由山西人氏姬龙峰创立。姬龙峰之后，随着传承和年代的延续，形意拳名师辈出，分成山西、河南、河北等不同派系。上海地区的终南卫传形意拳主要传承人为卫春元先生，卫春元先生所传授的形意拳源于山西姬龙峰，由张丹士一脉相传，至今历时约200年。后传至张士林。1950年代初，张士林应邀来到上海教拳。1954年卫春元拜张士林为师并正式成为其入室弟子。\n\n终南卫传形意拳具有风貌古老、体系完整，技击性强、发劲大等特点。卫传形意拳在清代中后期传承下来已经是十二个完整的形意拳套路了，而每一形套路中动作多的达六个以上。除十二形另外有鸳鸯腿、三十六肘、岳式八翻掌、八肘八膝八肩等内容。尤其是实战技击部分的八暗腿法、八踩踏腿法等尤为精湛。\n\n终南卫传形意拳发劲大是其重要特征，卫春元先生所继承的形意拳技击方法独特凶狠，如八肘八膝八肩，主要以肩肘膝攻击对手，八暗腿的腿法则是更为罕见。卫传形意拳路中除定步劲外，主要有上步劲，卫传形意强调用整体劲打击对方，化和打同时进行等。\n\n终南卫传形意拳渊源古老，二百年传承脉络清晰，完整地保留了形意拳理论、套路、搏击方法。其传承内容之丰富，数量之多，对中国形意拳传承历史和中国武术原始风貌有着珍贵的研究价值。",
                "short_desc": "形意拳，中国传统拳术，由山西人氏姬龙峰创立。姬龙峰之后，随着传承和年代的延续，形意拳名师辈出，分成山西、河南、河北等不同派系。"
            },
            "ja": {
                "title": "形意拳",
                "desc": "形意拳は、中国の伝統的な武術であり、山西省出身の姬龍峰（き・りゅうほう）によって創始されました。姬龍峰以降、時代の変遷とともに多くの名師が現れ、山西・河南・河北などに様々な流派が分かれました。\n\n上海地域における終南衛派形意拳の主要な継承者は衛春元（えい・しゅんげん）先生です。彼が教授する形意拳は、山西の姬龍峰に源を持ち、張丹士（ちょう・たんし）からの系譜に属しています。この流派は約200年にわたり受け継がれ、後に張士林（ちょう・しりん）に伝わりました。1950年代初頭、張士林は招かれて上海で拳法を教授し始め、1954年に衛春元が彼の正式な弟子となりました。\n\n終南衛派形意拳は、古風なスタイル、体系の完全性、高い実戦性、大きな発勁力といった特徴を持っています。清朝中後期に継承されたこの流派には、12種類の完全な形意拳套路があり、それぞれの套路には6つ以上の動作が含まれています。さらに、鴛鴦腿（三十六肘）、岳式八翻掌、八肘・八膝・八肩などの技術も伝承されています。特に実戦技術としての八暗腿法や八踏みつけ腿法は極めて精妙です。\n\n発勁の強さは終南衛派形意拳の重要な特徴であり、衛春元先生が受け継いだ戦闘技術は独特で鋭く、八肘・八膝・八肩では肩、肘、膝を使って相手を攻撃します。八暗腿法の蹴り技は非常に希少です。この流派には固定歩だけでなく、前進歩（上歩）の発勁も含まれており、身体全体の力を使って同時に化勁と打撃を行うことが重視されています。\n\n終南衛派形意拳は、200年に及ぶ明確な継承系譜を有し、形意拳の理論・套路・実戦技術を完全に保存しています。その伝承内容の豊かさと量の多さは、中国形意拳の伝承史や中国武術の原初的風貌の研究にとって、極めて貴重な価値を持っています。",
                "short_desc": "形意拳は、中国の伝統的な武術であり、山西省出身の姬龍峰（き・りゅうほう）によって創始されました。姬龍峰以降、時代の変遷とともに多くの名師が現れ、山西・河南・河北などに様々な流派が分かれました。"
            },
            "ru": {
                "title": "Синъицюань",
                "desc": "Синъицюань, традиционное китайское боевое искусство, было основано Цзи Лунфэном, уроженцем Шаньси. После Цзи Лунфэна, с передачей по наследству и возрастом, мастера Синъицюань стали появляться в большом количестве, и оно разделилось на различные фракции, такие как Шаньси, Хэнань и Хэбэй. Главным наследником Чжинань Вэй Синъицюань в Шанхае является господин Вэй Чуньюань. Синъицюань, которому обучает господин Вэй Чуньюань, берет свое начало от Цзи Лунфэна из Шаньси, и передается от Чжан Даньши к Чжан Шилину по линии, которая длится уже около 200 лет. В начале 1950-х годов Чжан Шилинь был приглашен в Шанхай для преподавания синъицюань, а в 1954 году г-н Вэй Чуньюань стал его учеником.\n\nЧжинаньский Вэй Чуньцюань Синьцюань характеризуется древним стилем, полной системой, сильной техникой и большим количеством силы. Вэй Чуань Синъицюань был унаследован в середине и конце династии Цин, и в нем есть двенадцать полных форм Синъицюань, с более чем шестью движениями в каждой форме. В дополнение к двенадцати формам, есть мандариновая утиная нога, 36 локтей, восемь ладоней в стиле Юэ, восемь локтей, восемь коленей, восемь плеч и так далее. Особенно изысканны в практической боевой части метод восьми темных ног, метод восьми штампующих ног.\n\nВажной особенностью синъицюань Чжинань Вэй Чуань является то, что он мощный, а техники синъицюань, унаследованные господином Вэй Чуньюанем, уникальны и свирепы, такие как восемь локтей, восемь коленей и восемь плеч, которые в основном атакуют противника плечами, локтями и коленями, а метод ног восемь темных ног встречается еще реже. Кулак Вэй Чуань Синъи в основном состоит из восходящей шаговой силы в дополнение к фиксированной шаговой силе, и Вэй Чуань Синъи подчеркивает использование общей силы для нанесения удара противнику, а также одновременное выполнение преобразования и нанесения удара и так далее.\n\nЧжинань Вэй Чуань Синъицюань имеет древнее происхождение, в нем четко прослеживается наследственность на протяжении последних 200 лет, и он сохранил теорию Синъицюань, его порядок и боевые приемы во всей их полноте. Богатство и количество его наследия имеют ценное исследовательское значение для истории наследования китайского синъицюань и оригинального стиля китайских боевых искусств.",
                "short_desc": "Синъицюань, традиционное китайское боевое искусство, было основано Цзи Лунфэном, уроженцем Шаньси. После Цзи Лунфэна, с передачей по наследству и возрастом, мастера Синъицюань стали появляться в большом количестве, и оно разделилось на различные фракции, такие как Шаньси, Хэнань и Хэбэй."
            }
        }
    },

    "article_vii1": {
        "image_url": "https://y1.ifengimg.com/2253a9cab0a78f1f/2013/1031/rdn_5272069885c9a.jpg",
        "translations": {
            "en": {
                "title": "Gu Embroidery",
                "desc": "Gu Embroidery, or Gu Xiu, was created, developed, and passed down by the female members of the Gu Ming-shi family, a prominent household in the Songjiang Prefecture during the Ming Dynasty. It is the only embroidery style in China named after a family and has experienced over 400 years of evolution, preservation, and transformation.\n\nThe embroidery is also known as Gu Family Embroidery, Lu Xiang Yuan Gu Embroidery, or Gu Embroidery of Lu Xiang Yuan, as Gu Mingshi once built a private garden named \"Lu Xiang Yuan\" in the county town of Shanghai (in today's Jiumudi Luxiangyuan Road area). The name \"Luxiangyuan Road\" survives as a tribute to this historic garden.\n\nGu Embroidery gained the attention and support of many literati and scholars of the Songjiang region, most notably Dong Qichang—a leading figure of the late-Ming Songjiang painting school. He championed the concept of \"painted embroidery\" and personally guided its development. In the last five years of his life, Dong Qichang wrote inscriptions for Gu Embroidery on three occasions, praising it as \"exquisitely crafted beyond compare—no peer could match its brilliance... At a glance, it seems like a painting or calligraphy, but under closer expert inspection, one realizes it is the work of needle and thread. Human skill here reaches the heights of divine craftsmanship—astonishing indeed!\" His evaluation granted authoritative recognition to the art form.\n\nThe Songjiang Gazetteer from the Chongzhen era records: \"Gu Embroidery, in square compositions, features finely detailed birds and flowers; sachets depict human figures with exquisite craftsmanship unmatched in other regions.\" Among surviving works, those by Han Ximeng—the granddaughter-in-law of Gu Mingshi—are particularly esteemed. Her pieces are rich in cultural and artistic value and are now treasured by major museums as national relics.\n\nBy the end of the Ming Dynasty, the decline of the Gu family marked a turning point for Gu Embroidery. It began to spread beyond aristocratic circles and into the homes of common people. Women across Songjiang began learning the craft, and \"Gu Embroidery\" gradually became synonymous with Jiangnan embroidery at large, influencing regions such as Suzhou, Nanjing, Hangzhou, Hunan, and Sichuan. Gu Mingshi came to be honored in Jiangnan as the \"Ancestor of Embroidery.\"\n\nThe brilliance of Gu Embroidery lies in its ability to \"paint with needle and thread.\" Using thread as ink, and masterpieces of painting as templates, it transforms silk thread into vivid landscapes, human figures, flowers, and birds. The resulting works are lifelike, delicate, and filled with spirit and rhythm. Celebrated as \"painted embroidery\", Gu Embroidery is known for its refined techniques, elegant style, and high artistic merit. It had a significant influence on the development of the four major embroidery traditions of the Qing Dynasty.\n\nWhat makes Gu Embroidery truly extraordinary is the combination of several factors: the embroiderers' deep cultural and artistic literacy, the refined and elegant subject matter, careful selection of materials, flexible and innovative stitching techniques, and a disciplined, persevering attitude. These qualities have elevated Gu Embroidery to a realm where painting and embroidery blend into one seamless art form.",
                "short_desc": "Gu Embroidery, or Gu Xiu, was created, developed, and passed down by the female members of the Gu Ming-shi family, a prominent household in the Songjiang Prefecture during the Ming Dynasty. It is the only embroidery style in China named after a family and has experienced over 400 years of evolution, preservation, and transformation."
            },
            "gr": {
                "title": "Κέντημα του Γκου",
                "desc": "Το Κέντημα Gu δημιουργήθηκε, αναπτύχθηκε και διαδόθηκε από τις γυναίκες της οικογένειας του λόγιου Gu Mingshi, από την επαρχία Songjiang κατά τη δυναστεία των Μινγκ. Πρόκειται για τη μοναδική τεχνική κεντήματος στην Κίνα που φέρει το όνομα οικογένειας και έχει διανύσει πάνω από 400 χρόνια ιστορίας.\n\nΟ Gu Mingshi είχε δημιουργήσει έναν κήπο στην τότε πόλη της Σανγκάης, γνωστό ως «Κήπος Lu Xiang» (στη σημερινή οδό Luxiangyuan), απ’ όπου και η τεχνική αυτή απέκτησε ονομασίες όπως «Κέντημα της Οικογένειας Gu», «Gu Xiu του Κήπου Lu Xiang», ή «Κέντημα Gu της Οδού Luxiangyuan».\n\nΗ Χρονική Ιστορία της Επαρχίας Songjiang της εποχής Chongzhen αναφέρει: «Τα τετράγωνα κεντήματα Gu απεικονίζουν λουλούδια και πουλιά, ενώ τα αρωματικά πουγκιά παρουσιάζουν ανθρώπινες μορφές με εκπληκτική ακρίβεια – τεχνική ανύπαρκτη σε άλλες περιοχές». Τα έργα της Han Ximeng, νύφης της δεύτερης γενιάς της οικογένειας Gu, αποτελούν εξαιρετικά παραδείγματα του Gu Xiu και σήμερα θεωρούνται πολιτιστικοί θησαυροί που φιλοξενούνται σε μεγάλα μουσεία.\n\nΚατά την ύστερη δυναστεία των Μινγκ, με την παρακμή της οικογένειας Gu, το Gu Xiu άρχισε να διαδίδεται στον λαό. Οι γυναίκες της περιοχής υιοθέτησαν την τεχνική και σύντομα το Gu Xiu έγινε το συνώνυμο του κεντήματος της περιοχής Jiangnan. Η επιρροή του έφτασε σε επαρχίες όπως Jiangsu, Nanjing, Hangzhou, Hunan και Sichuan. Ο Gu Mingshi αναγνωρίστηκε ως «Πρόγονος του Κεντήματος» στην τέχνη της νότιας Κίνας.\n\nΤο πιο εντυπωσιακό χαρακτηριστικό του Gu Xiu είναι η τεχνική του: χρήση της βελόνας αντί για πινέλο και του μεταξιού αντί για μελάνι. Τα έργα του, είτε τοπία, είτε ανθρώπινες μορφές, είτε φύση, αποπνέουν ζωντάνια και λεπτομέρεια, αποκαλούμενα από τους συγχρόνους ως «ζωγραφική με κέντημα». Η τεχνική του Gu Xiu διακρίνεται για την ακρίβεια, την κομψότητα και την υψηλή καλλιτεχνική αξία, επηρεάζοντας ακόμα και τα τέσσερα μεγάλα στυλ κεντήματος της δυναστείας Qing.\n\nΗ αριστοτεχνία του Gu Xiu οφείλεται στη βαθιά πολιτιστική κατάρτιση των κεντητριών, την εκλεπτυσμένη επιλογή θεμάτων, την εξαιρετική ποιότητα υλικών, τις ευέλικτες τεχνικές ραφής και τη συνεχή επιμονή τους. Αυτά τα στοιχεία οδήγησαν το Gu Xiu στην απόλυτη ενοποίηση ζωγραφικής και κεντήματος.",
                "short_desc": "Το Κέντημα Gu δημιουργήθηκε, αναπτύχθηκε και διαδόθηκε από τις γυναίκες της οικογένειας του λόγιου Gu Mingshi, από την επαρχία Songjiang κατά τη δυναστεία των Μινγκ. Πρόκειται για τη μοναδική τεχνική κεντήματος στην Κίνα που φέρει το όνομα οικογένειας και έχει διανύσει πάνω από 400 χρόνια ιστορίας."
            },
            "sc": {
                "title": "顾绣",
                "desc": "顾绣由明代松江府进士顾名世家族女性眷族创造、发展和传播,是我国唯一以家族冠名的绣艺流派，至今已历经400多年的跌宕起伏。\n\n因顾名世曾在当时的上海县城内筑园（今九亩地露香园路地区），名为“露香园”（今露香园路，即为纪念此园得名），故世称顾家刺绣，也为“露香园顾绣”、“顾氏露香园绣”。\n\n崇祯《松江府志》称：“顾绣斗方作花鸟，香囊做人物，刻画精巧，为他郡所未有。”特别是以顾名世次孙媳韩希孟作品为代表的顾绣传世实物，文化艺术内涵颇深，皆是文物珍品，被各大博物馆所收藏。\n\n明末顾氏家道中落，是顾绣脱离士大夫家庭，传入民间的转折点。松郡民间妇女争相传习，顾绣的专称随之成为了江南刺绣的通名，影响遍及苏、宁、杭、湘、蜀，顾名世也因此被江南绣业尊为“绣祖”。\n\n顾绣最见精妙之处是以针代笔、以线为墨；以名迹作蓝本、以丝线作丹青。观其作品，山水、人物、花鸟，无不气韵生动，细腻无匹，时人誉为“画绣”，以技法精湛、形式典雅、艺术性极高而著称于世，清代四大名绣都曾得益于顾绣。\n\n而顾绣得以巧夺天工的秘技，主要源于绣者深厚的文化艺术涵养和所选刺绣题材的高雅，加之用材精细、针法灵活创新、择日刺绣与锲而不舍的精神，最终成就了画绣合一境界。",
                "short_desc": "顾绣由明代松江府进士顾名世家族女性眷族创造、发展和传播,是我国唯一以家族冠名的绣艺流派，至今已历经400多年的跌宕起伏。"
            },
            "ja": {
                "title": "顧繍",
                "desc": "顧繍は、明代の松江府出身の進士・顧名世の家族、特にその女性たちによって創作・発展・伝承された刺繍芸術であり、中国において唯一、家名を冠した刺繍流派です。400年以上の長きにわたる歴史の中で、幾多の浮き沈みを経験してきました。\n\n顧名世は当時の上海県城内（現在の九畝地・露香園路付近）に庭園を築き、「露香園（ろこうえん）」と名付けました。この庭園にちなみ、この刺繍は「顧家刺繍」、「露香園顧繍」、「顧氏露香園繍」などとも呼ばれています。\n\n明代崇禎年間の『松江府志』には、「顧繍は方形の布に花鳥を、香囊には人物を精巧に描く。他の地方には見られない技法である」と記されています。特に、顧名世の孫の嫁・韓希孟による作品は、深い文化的・芸術的価値を有し、現代では貴重な文化財として、各地の博物館に収蔵されています。\n\n明末において顧家が衰退したことを契機に、顧繍は士大夫階層を離れて民間へと広まりました。松江地域の多くの女性たちがこぞってその技術を学び、「顧繍」の名称は江南地方の刺繍を代表する呼称となりました。その影響は、蘇州、南京、杭州、湖南、四川など広範囲に及び、顧名世は「刺繍の祖」として尊敬を集めました。\n\n顧繍の真髄は、「針を筆に、糸を墨に見立てる」技法にあります。歴代の名作を手本とし、絹糸で山水、人物、花鳥を生き生きと描き出します。その作品は極めて精緻でありながら優雅で、「絵画刺繍」と称され、芸術性の高さから世界的に知られています。清代の四大名繍にも多大な影響を与えました。\n\nこのように顧繍が驚異的な完成度を誇るのは、刺繍を担った女性たちの深い文化的素養、洗練された題材の選択、素材の精選、革新的な針法、日を選んでの刺繍と根気強さなどの要素が見事に融合していたからに他なりません。その結果、絵画と刺繍が一体となった芸術世界が実現されたのです。",
                "short_desc": "顧繍は、明代の松江府出身の進士・顧名世の家族、特にその女性たちによって創作・発展・伝承された刺繍芸術であり、中国において唯一、家名を冠した刺繍流派です。400年以上の長きにわたる歴史の中で、幾多の浮き沈みを経験してきました。"
            },
            "ru": {
                "title": "Гу Сю",
                "desc": "Гу Сю — это уникальное направление китайского вышивального искусства, созданное, развитое и распространённое женщинами семьи известного чиновника династии Мин — Гу Минши из уезда Сунцзян. Это единственный в Китае стиль вышивки, названный в честь семьи, и его история насчитывает более 400 лет.\n\nПоскольку Гу Минши в своё время построил сад в районе уезда Шанхай (современная улица Лусянъюань в районе Цзюмуди), назвав его «Лусянъюань», вышивка семьи Гу получила также названия «вышивка Гу Сю из Лусянъюаня».\n\nВ «Хрониках уезда Сунцзян» времён Чунчжэня говорится: «Вышивальное искусство Гу Сю изображает цветы и птиц в квадратных композициях, людей на ароматных мешочках, и отличается особой тонкостью исполнения, не имеющей аналогов в других регионах». Особенно известны работы Хань Симен, жены внука Гу Минши, которые считаются культурными и художественными сокровищами и хранятся в ведущих музеях Китая.\n\nК концу династии Мин семья Гу пришла в упадок, что стало поворотным моментом, когда вышивка вышла за пределы среды аристократии и распространилась среди простых людей. Женщины уезда Сунцзян с энтузиазмом перенимали искусство Гу Сю, и название «вышивка Гу» стало синонимом шёлковой вышивки всего юга Китая, распространившись в Сучжоу, Нанкине, Ханчжоу, Хунане, Сычуани. Гу Минши впоследствии стали почитать как «основателя вышивального искусства» на Юге.\n\nУникальность вышивки Гу Сю заключается в использовании иглы как кисти, нитей — как чернил; в использовании знаменитых произведений живописи в качестве шаблонов, где шёлковые нити заменяют краски. В её произведениях — пейзажах, людях, цветах и птицах — чувствуется живость, изящество и неповторимая утончённость. Современники называли её «вышитой живописью» за её техническое совершенство, изящество форм и высокую художественную ценность. Известно, что четыре великих вышивальных школы эпохи Цин во многом унаследовали технику Гу Сю.\n\nТайна высочайшего мастерства Гу Сю заключалась в глубоком культурном уровне вышивальщиц, утончённости сюжетов, тщательности выбора материалов, гибкости и инновационности техник, выборе благоприятного времени для вышивания и упорстве в работе. Всё это позволило достичь синтеза вышивки и живописи на высочайшем уровне.",
                "short_desc": "Гу Сю — это уникальное направление китайского вышивального искусства, созданное, развитое и распространённое женщинами семьи известного чиновника династии Мин — Гу Минши из уезда Сунцзян. Это единственный в Китае стиль вышивки, названный в честь семьи, и его история насчитывает более 400 лет."
            }
        }
    },

    "article_vii4": {
        "image_url": "https://imgculture.gmw.cn/attachement/png/site2/20220218/f44d30758a5923794c2c43.png",
        "translations": {
            "en": {
                "title": "Songjiang paper-cutting",
                "desc": "Songjiang paper-cutting has long been an integral part of religious rituals, folk temple fairs, traditional festivals, and various cultural activities, with both practical significance and artistic vitality.\n\nThis art form is grounded in the concept of \"three footholds\": it draws on folk traditions, reflects life's emotions, and embraces creativity.\n\nHistorically, Songjiang paper-cutting gained popularity as early as the time of the Five Generations, as recorded in Wulin Fanzhi. It mentions that during the reign of the Wu Yue Tramp King, people would decorate their homes with colored paper cuttings of horses and men instead of hanging brocades. This indicates that paper-cutting was a well-established practice in the Songjiang area by that time, with a significant and widespread presence.\n\nSongjiang paper-cutting remains closely connected with local religious rituals, folk temples, and traditional festivals, and it continues to thrive as an art form with deep cultural significance. The craft is mainly found in Chedun Town, Xinqiao Town, Shihudang Town, Yueyang Street, Yongfeng Street, Zhongshan Street, and other areas. Over the years, it has served to enhance numerous folk activities.\n\nSongjiang paper-cutting is based on three core principles: it reflects folk traditions, expresses life's emotions, and represents a qualitative leap in creative expression. The art has evolved from merely serving traditional festivals to creating innovative and artistic transformations. Following the liberation, under the guidance of influential figures such as Wang Yukou, Liu Zhilu, and Huang Yuan, local folk artists continued sporadic yet persistent creative efforts. To this day, Songjiang paper-cutting has been showcased in more than ten consecutive exhibitions, with thousands of works created on various themes. In 2005, the Songjiang District Cultural Centre established a \"paper-cutting salon\", which gathered over 80 enthusiasts. The publication of books such as Songjiang Paper-Cutting Collection further promoted the art form. Today, artists like Wang Yukou, Tian Baoqi, Qian Bingrong, Zhang Yaozhong, Lu Yongqing, You Feng, and Gu Peilian have developed their own distinct artistic styles, pursuing their individual creative and aesthetic goals.\n\nSongjiang paper-cutting is typically divided into two main techniques: cutting and carving. The tools used for cutting include large scissors, and sometimes smaller pairs, to achieve different levels of detail in the patterns. Carving tools include carving knives, discs, rulers, and other specialized instruments. The paper used is varied, and different cutting methods are employed, including folding, Yin-line cutting, Yang-line cutting, a combination of Yin and Yang cutting, smoke cutting, dyeing cutting, lining cutting, and cutting and pasting methods.\n\nAs a form of folk art, Songjiang paper-cutting reflects the region's local customs, aesthetic values, psychological qualities, and methods of expression. Its distinctive style blends strength, exaggeration, decoration, and calligraphy, while the use of thick and thin knives reveals the creator's intent and conveys both ideological content and aesthetic expression. The works often draw on the lives, folklore, and customs of Jiangnan people, using these themes to create striking and meaningful compositions.",
                "short_desc": "Songjiang paper-cutting has long been an integral part of religious rituals, folk temple fairs, traditional festivals, and various cultural activities, with both practical significance and artistic vitality."
            },
            "gr": {
                "title": "Χαρτοκοπτική του Σονγκτζιανγκ",
                "desc": "Η χαρτοκοπτική του Σονγκτζιανγκ βασίζεται στην ιδέα των «τριών θεμελίων», δηλαδή βασίζεται στις λαϊκές παραδόσεις, στις συναισθηματικές αντιδράσεις της ζωής και στη δημιουργία. Από τη μορφή έκφρασης, την επιθυμία για έκφραση και τη δομή των θεμάτων, έχει γίνει ποιοτική αναβάθμιση, μεταβαίνοντας από την απλή εξυπηρέτηση παραδοσιακών εορτών σε καλλιτεχνική δημιουργία. Μετά την απελευθέρωση, υπό την καθοδήγηση των παλαιών τεχνιτών χαρτοκοπτικής του Σονγκτζιανγκ, όπως οι Γουάνγκ Γιουκόου, Λιού Ζιχουάν και Χουάνγκ Γιουάν, η χαρτοκοπτική του Σονγκτζιανγκ άρχισε να αναπτύσσει αποσπασματικές δημιουργικές δραστηριότητες που δεν διακόπηκαν ποτέ. Σήμερα, έχουν διοργανωθεί πάνω από δέκα εκθέσεις χαρτοκοπτικής, με χιλιάδες έργα σε διάφορες θεματολογίες. Το 2005, το Πολιτιστικό Κέντρο Σονγκτζιανγκ ίδρυσε το «Σαλόνι Χαρτοκοπτικής», το οποίο συγκέντρωσε πάνω από 80 λάτρεις της τέχνης της χαρτοκοπτικής, και δημοσίευσε βιβλία όπως η Συλλογή Χαρτοκοπτικής του Σονγκτζιανγκ. Σήμερα, καλλιτέχνες όπως οι Γουάνγκ Γιουκόου, Τιάν Μπάοτσι, Τσιάν Μπινγκρονγκ, Ζανγκ Γιαοζόνγκ, Λου Γιονγκτσίνγκ, Γιου Φενγκ και Γκου Πεϊλιάν έχουν αναπτύξει τα δικά τους καλλιτεχνικά στυλ, επιδιώκοντας τους προσωπικούς τους καλλιτεχνικούς στόχους και αισθητικά ιδανικά.\n\nΗ χαρτοκοπτική του Σονγκτζιανγκ συνήθως διαχωρίζεται σε δύο τύπους: κοπή και χαρακτική. Τα εργαλεία για την κοπή είναι κυρίως ψαλίδια, συνήθως ένα μεγάλο ψαλίδι, και μερικές φορές απαιτούνται δύο ψαλίδια διαφορετικών μεγεθών για τη δημιουργία πιο λεπτομερών σχεδίων. Τα εργαλεία για την χαρακτική περιλαμβάνουν ξυράφια, χαρακτικά δίσκους, χάρακες, χαρτί και σακούλες σκόνης. Το υλικό του χαρτιού δεν είναι περιορισμένο, και οι μέθοδοι κοπής περιλαμβάνουν την τεχνική της διπλής δημιουργίας, την κοπή με γραμμές σκιών, την κοπή με γραμμές φωτός, την κοπή με εναλλαγές φωτεινών και σκιωμένων γραμμών, την τεχνική του καπνίσματος, τη βαφή, τη χρήση επικαλύψεων και την τεχνική της κοπής και κόλλησης.\n\nΩς μια μορφή λαϊκής τέχνης του Σονγκτζιανγκ, τα καλλιτεχνικά χαρακτηριστικά της χαρτοκοπτικής αντικατοπτρίζουν τις τοπικές συνήθειες, τις αισθητικές απαιτήσεις, την ψυχολογική ποιότητα και τις μεθόδους έκφρασης, παρουσιάζοντας έναν μοναδικό και αναγνωρίσιμο καλλιτεχνικό χαρακτήρα. Τα έργα της χαρτοκοπτικής επικεντρώνονται στη ζωή των κατοίκων του Τζιανγκνάν, τα λαϊκά έθιμα και τις παραδόσεις, δίνοντας έμφαση στις μορφές, την ένταση και την υπερβολή, ενώ ταυτόχρονα προσδίδουν μεγάλη διακοσμητική αξία και σημασία στην εκφραστικότητα. Οι τεχνικές κοπής με λεπτές και χοντρές γραμμές αποτυπώνουν πλήρως τις προθέσεις του δημιουργού και τις ιδεολογικές και αισθητικές έννοιες που αποτυπώνονται στα σχέδια.",
                "short_desc": "Η χαρτοκοπτική του Σονγκτζιανγκ βασίζεται στην ιδέα των «τριών θεμελίων», δηλαδή βασίζεται στις λαϊκές παραδόσεις, στις συναισθηματικές αντιδράσεις της ζωής και στη δημιουργία. Από τη μορφή έκφρασης, την επιθυμία για έκφραση και τη δομή των θεμάτων, έχει γίνει ποιοτική αναβάθμιση, μεταβαίνοντας από την απλή εξυπηρέτηση παραδοσιακών εορτών σε καλλιτεχνική δημιουργία."
            },
            "sc": {
                "title": "上海剪纸",
                "desc": "松江剪纸依据“三立足”思想，即立足于民间传统、立足于生活感受，立足于创作，从表现形式上、从意欲表达上、从题材结构上都发生了质的飞跃，由单一的服务于传统节庆而向艺术性的创作蜕变。解放后，在松江民间剪纸老艺人王雨扣、刘之涣、黄渊的带领下，松江剪纸开展了零散性的创作活动，从未间断。时至今日，已连续举办十余届剪纸展，各种题材的作品千幅。2005年，松江区文化馆成立了“剪纸沙龙”，共有剪纸爱好者80余人,出版了《松江剪纸集》等书籍。如今王雨扣、田宝琪、钱炳荣、张耀中、陆永清、尤凤、顾培莲等作者，都形成了各自的艺术风格，在创作上追求属于个人的艺术趣味和审美意向。\n\n松江的剪纸一般分成剪、刻两种。剪纸工具主要是剪刀，一般用一把大剪刀，有时则需用大小两把剪刀，借以剪制精细程度不同的图案；刻纸所要的工具有刻刀、刻盘、尺、纸、粉袋等。纸张材质不限，剪纸方法包括折叠制作法、阴线剪法、阳线剪法、阳线与阴线相间的剪法、熏烟剪法、染色剪法、衬托剪法、剪贴剪法等。\n\n松江剪纸作为松江民间艺术形式，其艺术特点也反映了当地的风俗习惯、审美要求、心理素质、表现手法，呈现出独特的总体风格和样式，同时又兼具创作者个人的艺术趣味和审美意向。作品主要以江南百姓生活、民俗民风为题材，讲究造型，强调力度，较为夸张，注重装饰，重在写意；刀法运用上粗细并用，比较完美地体现了创作者的意图和图案所反映的思想内容及美学意识。",
                "short_desc": "松江剪纸依据“三立足”思想，即立足于民间传统、立足于生活感受，立足于创作，从表现形式上、从意欲表达上、从题材结构上都发生了质的飞跃，由单一的服务于传统节庆而向艺术性的创作蜕变。"
            },
            "ja": {
                "title": "松江の切り絵",
                "desc": "松江の切り絵は、「三つの基盤」の思想に基づいています。すなわち、民間伝統に基づき、生活の感受に基づき、創作に基づいています。表現形式、表現したい意図、題材構成の面で質的な飛躍を遂げ、伝統的な祭りに奉仕することから芸術的な創作へと変化しました。解放後、松江の民間切り絵の老芸人である王雨扣、劉之涣、黄渊の指導のもと、松江の切り絵は散発的な創作活動を行い、途切れることなく続いてきました。現在までに、松江では10回以上の切り絵展が開催され、様々なテーマの作品が千点以上発表されています。2005年には、松江区文化館に「切り絵サロン」が設立され、80人以上の切り絵愛好者が集まり、『松江切り絵集』などの書籍も出版されました。現在、王雨扣、田宝琪、錢炳荣、張耀中、陸永清、尤鳳、顧培蓮などの作家は、それぞれの芸術的なスタイルを確立し、個々の芸術的趣味と美的意図を追求しています。\n\n松江の切り絵は、主に切り絵と彫刻に分かれます。切り絵の道具は主にハサミで、通常は大きなハサミを使用し、時には大きさの異なるハサミを使って、細かいパターンを作成します。彫刻に必要な道具は、彫刻刀、彫刻盤、定規、紙、粉袋などです。紙の素材は特に制限はなく、切り絵の方法には、折りたたみ製作法、陰線切り法、陽線切り法、陰線と陽線が交互に入った切り方、煙切り法、染色切り法、背景切り法、切り貼り法などがあります。\n\n松江の切り絵は、松江の民間芸術形式として、その芸術的特徴が地域の風習や美的要求、心理的素質、表現技法を反映しています。これにより、独自の全体的なスタイルとデザインが表現されるとともに、創作者個人の芸術的趣味や美的意図も反映されています。作品は主に江南の庶民の生活、民俗、風習を題材にしており、形態にこだわり、力強さを強調し、やや誇張された装飾が特徴で、表現主義が重視されています。切り絵の技法では、太さの異なる刀を使い分けることで、創作者の意図やパターンに反映された思想内容、美学意識を完璧に表現しています。",
                "short_desc": "松江の切り絵は、「三つの基盤」の思想に基づいています。すなわち、民間伝統に基づき、生活の感受に基づき、創作に基づいています。表現形式、表現したい意図、題材構成の面で質的な飛躍を遂げ、伝統的な祭りに奉仕することから芸術的な創作へと変化しました。"
            },
            "ru": {
                "title": "Сунцзянское бумагорезание",
                "desc": "Сунцзянское бумагорезание, основанное на идее «трех основ», то есть основанное на народных традициях, основанное на чувствах жизни, основанное на творчестве, от формы выражения, от выражения желания, от структуры предмета, совершило качественный скачок, от единичного обслуживания до традиционных фестивалей и метаморфозы до художественного творчества. После освобождения, под руководством Ван Юкоу, Лю Чжилу и Хуан Юань, народных художников вырезания из бумаги Сунцзяна, вырезание из бумаги Сунцзяна осуществляло спорадическую творческую деятельность без перерыва. К настоящему времени проведено более десяти последовательных выставок вырезания из бумаги, разнообразных тем работ тысячи. 2005 год, Культурный центр района Сунцзян организовал «салон вырезания из бумаги», в общей сложности более 80 энтузиастов вырезания из бумаги, опубликовал «Коллекцию вырезания из бумаги Сунцзян» и другие книги. В настоящее время такие авторы, как Ван Юкоу, Тянь Баоци, Цянь Бинрун, Чжан Яожун, Лу Юнцин, Юй Фэн, Гу Пэйлянь и др. сформировали свои собственные художественные стили и преследуют в своих творениях личные художественные интересы и эстетические намерения.\n\nВырезание из бумаги в Сунцзян обычно делится на два типа: вырезание и резьба. Инструменты для резки бумаги в основном ножницы, обычно с большой ножницы, иногда нужно использовать размер двух ножниц, чтобы вырезать тонкой степени различных узоров; резьба инструменты, необходимые для бумаги нож для вырезания, резной диск, линейка, бумага, мешок порошка, и так далее. Бумажный материал не ограничен, методы резки бумаги включают в себя метод производства фальцовки, метод резки по линии Инь, метод резки по линии Ян, метод резки по линии Ян и метод резки по линии Инь между линиями, метод резки дыма, метод резки крашения, метод резки подкладки, метод резки и склеивания, и так далее.\n\nКак вид народного искусства Сунцзян, художественные особенности вырезания из бумаги Сунцзян отражают местные обычаи, эстетические требования, психологические качества и методы выражения, представляя уникальный общий стиль и стиль, и в то же время с личными художественными интересами и эстетическими намерениями создателя. Работы в основном основаны на жизни, фольклоре и обычаях народа Цзяннань, моделируются с акцентом на силу, преувеличение, украшение и письмо; использование толстых и тонких ножей прекрасно отражает замысел создателя, а также идейное содержание и эстетический смысл, отраженный в узорах.",
                "short_desc": "Сунцзянское бумагорезание, основанное на идее «трех основ», то есть основанное на народных традициях, основанное на чувствах жизни, основанное на творчестве, от формы выражения, от выражения желания, от структуры предмета, совершило качественный скачок, от единичного обслуживания до традиционных фестивалей и метаморфозы до художественного творчества."
            }
        }
    },

    "article_viii53": {
        "image_url": "https://images.shobserver.com/img/2023/09/14/l_CB20230914164011625012.jpeg",
        "translations": {
            "en": {
                "title": "Yexie Soft Cake",
                "desc": "The three treasures of Punan Dim Sum are Tinglin Steamed Buns, Zhangze Dumplings, and Yexie Soft Cake.\n\nYexie Soft Cake is known for five distinct characteristics: it is fluffy, soft, sweet, fragrant, and rich.\n\nThe varieties of soft cake include sandwich cake, vegetarian cake, and lard and bean paste cake.\n\nYexie Soft Cake dates back to the first year of the Ming Dynasty's Wanli reign (1573). Over 400 years later, its unique production process and delightful taste continue to win the favor of the people. It has become a popular gift for hospitality and a special offering to friends and relatives, particularly in the Songjiang, Jinshan, and Qingpu districts. A local saying goes, \"The three treasures of Punan Dim Sum are Tinglin steamed buns, Zhangze dumplings, and Yexie soft cake\", highlighting the cultural significance of Yexie soft cake as a VIP gift at the first Songjiang Cultural and Tourism Festival.\n\nDuring the Three Kingdoms period, agricultural production was well-developed, with rice being the main crop. After the Tang Dynasty, Songjiang became known for its \"thin rice\", a type of rice that was considered a tribute to the imperial court. Yexie Soft Cake, with its high quality and delicious taste, was founded in the first year of the Ming Wanli era by Shi Maolong. According to the *Zhangze Xiaozhi*, Yexie Soft Cake and Zhangze Dumplings were renowned, and their reputation has persisted for over 430 years. During the Qing Dynasty, in the Xianfeng period, a man named Shi Renhe improved the soft cake by adding new seasonings and modifying the production process, further enhancing its popularity. By the late Qing Dynasty, Fei Xiaosheng opened the Feicheng Soft Cake Shop, followed by other notable figures such as Shen Jisheng, Yang Deming, Ma, and Fan. In the early 1980s, Zeng Yumei, a descendant of Zeng Yunfu, began teaching her apprentice Gu Huonan, who continues the business to this day.\n\nYexie Soft Cake is known for its light, soft, sweet, fragrant, and rich texture. It is soft and sweet without being greasy, and when paired with mint, it becomes a perfect summer treat. It is widely loved in the Songjiang, Jinshan, and Qingpu districts. As the saying goes: \"The three treasures of Punan Dim Sum are Tinglin steamed buns, Zhangze dumplings, and Yexie soft cake.\"\n\nThe ingredients used for Yexie Soft Cake are carefully selected, using high-quality round-grained rice and glutinous rice sourced locally. These grains are soaked in cold water for over 7 days, with the water changed daily, to allow the rice to ferment. After drying, the rice is pounded in a stone mortar and sifted three times. The sifted rice is then placed into the steaming compartment, where it is supplemented with fine sugar and various colored fillings. The mixture is wrapped in lotus leaves and steamed, resulting in a fragrant, cool taste.\n\nThe varieties of soft cake include sandwich cake, vegetarian cake, and lard and bean paste cake. The sandwich cake is filled with lard, bean paste, jujube nuts, red and green melon silk, and white sugar, and is square-shaped with bright colors. It is known for being light, soft, fragrant, and sweet. The vegetarian cake, made with the finest sugar, has a large rectangular shape and a delicate, snow-white appearance. It is characterized by its softness, sweetness, coolness, and sticky-free texture. Remarkably, it can stay fresh without rancidity for up to a week during the summer. The strip-shaped vegetarian soft cake is marked with feather-like knife cuts, making it easy to separate. It has a moderate sweetness, a fragrant taste, and is sold by the pound. When combined with mint, it becomes a popular summer treat.",
                "short_desc": "The three treasures of Punan Dim Sum are Tinglin Steamed Buns, Zhangze Dumplings, and Yexie Soft Cake."
            },
            "gr": {
                "title": "Ρυζογλυκό του Yexie",
                "desc": "Το ρυζογλυκό του Yexie έχει πέντε κύρια χαρακτηριστικά: είναι αφράτο, μαλακό, γλυκό, αρωματικό και λιπαρό. Έχει απαλή και γλυκιά γεύση χωρίς να είναι λιπαρό, και με την προσθήκη μέντας γίνεται μια εξαιρετική καλοκαιρινή λιχουδιά, γνωστό σε τρεις περιοχές: Songjiang, Jinshan και Qingpu. Υπάρχει μια λαϊκή παροιμία που λέει: «Οι τρεις θησαυροί του Πουναν: οι ατμίδες Tinglin, οι dumplings Zhangze και το ρυζογλυκό του Yexie.»\n\nΤα συστατικά παρασκευάζονται με τοπικό υψηλής ποιότητας ρύζι και γλυκό ρύζι, αναμεμειγμένα σε σωστές αναλογίες. Αυτά τα δύο είδη ρυζιού πρέπει να μουσκεύονται σε κρύο νερό για περισσότερο από 7 ημέρες, με το νερό να αλλάζει καθημερινά, έτσι ώστε όλα τα συστατικά που προκαλούν ζύμωση στο ρύζι να εξατμιστούν. Αφού στεγνώσουν, το ρύζι αλέθεται σε πέτρινο γουδί και κοσκινίζεται 3 φορές. Στη συνέχεια, το μείγμα κοσκινίζεται στον ατμό, προστίθεται λευκή ζάχαρη και διάφορες γεμίσεις χρωματισμένες, τοποθετείται σε φύλλα λωτού και ατμίζεται, δημιουργώντας μια αρωματική και δροσερή γεύση.\n\nΤα είδη του ρυζόγλυκου περιλαμβάνουν το γλυκό με γέμιση, το χορτοφαγικό και το γλυκό με λίπος και πάστα φασολιών. Το γλυκό με γέμιση έχει λίπος, πάστα φασολιών, καρπούς χουρμά, κόκκινους και πράσινους σπόρους και λευκή ζάχαρη ως γέμιση, με τετράγωνο σχήμα και έντονα χρώματα. Είναι αφράτο, μαλακό, αρωματικό και γλυκό. Το χορτοφαγικό γλυκό αναμειγνύεται με την καλύτερη ζάχαρη και έχει μεγάλο ορθογώνιο σχήμα, λευκό και λείο, με καθαρές γραμμές. Είναι αφράτο, μαλακό, γλυκό και δροσερό, κολλώδες αλλά όχι λιπαρό, και παραμένει φρέσκο χωρίς να χαλάσει για μία εβδομάδα κατά τη διάρκεια του καλοκαιριού. Τα γλυκά σε λωρίδες έχουν χαρακτήρες από μαχαιριές που μοιάζουν με φτερά, είναι εύκολο να χωριστούν, με μέτρια γλυκύτητα και καθαρή γεύση, πωλούνται κατά κιλό και είναι μια τέλεια καλοκαιρινή λιχουδιά με την προσθήκη μέντας.",
                "short_desc": "Το ρυζογλυκό του Yexie έχει πέντε κύρια χαρακτηριστικά: είναι αφράτο, μαλακό, γλυκό, αρωματικό και λιπαρό. Έχει απαλή και γλυκιά γεύση χωρίς να είναι λιπαρό, και με την προσθήκη μέντας γίνεται μια εξαιρετική καλοκαιρινή λιχουδιά, γνωστό σε τρεις περιοχές: Songjiang, Jinshan και Qingpu. Υπάρχει μια λαϊκή παροιμία που λέει: «Οι τρεις θησαυροί του Πουναν: οι ατμίδες Tinglin, οι dumplings Zhangze και το ρυζογλυκό του Yexie.»"
            },
            "sc": {
                "title": "上海米糕制作技艺",
                "desc": "叶榭软糕具有松、软、甜、香、肥五大特点，吃起来松软香甜而不膩，加薄荷更是夏日饮食佳品，闻名松、金、青三区。民间有顺口溜曰：“浦南点心三件宝，亭林馒头张泽饺，叶榭软糕刮刮叫。”\n\n原料选用当地优质粳米、优质糯米，按比例配制而成。这两种米要在冷水中浸泡7天以上，每天换水，使米发酵成分全部挥发完。经晾透后用石臼舂粉细筛3次，再用筛子筛入蒸格，辅以精细绵白糖和各色馅心，荷叶衬垫，蒸煮而成，口感清香、凉爽。\n\n软糕品种有夹心糕、素糕、猪油豆沙糕。夹心糕以猪油、豆沙、枣仁、红绿瓜丝、绵白糖为馅心，外观呈正方形，色泽鲜艳，特点为松、软、香、甜。素糕系混入上等绵白糖，外观呈大块长方形，雪白细腻，线条清晰，特点为松、软、甜、凉，糯而不粘，盛夏季节一周内不馊变。条形素软糕有羽状刀痕，可随意分开，甜度适中，清香可口，论斤出售，加薄荷更是夏日饮食佳品。",
                "short_desc": "叶榭软糕具有松、软、甜、香、肥五大特点，吃起来松软香甜而不膩，加薄荷更是夏日饮食佳品，闻名松、金、青三区。民间有顺口溜曰：“浦南点心三件宝，亭林馒头张泽饺，叶榭软糕刮刮叫。”"
            },
            "ja": {
                "title": "葉榭のソフトケーキ",
                "desc": "葉榭のソフトケーキは、ふわふわ、柔らかい、甘い、香り高い、そして脂っこいという5つの特徴を持っています。食べるとふわふわで香り高い甘さがあり、脂っこくなく、ミントを加えることで夏の絶品デザートとしても最適です。松江、金山、青浦の3つの地区で広く知られています。民間には「浦南の点心三大宝、亭林の饅頭、張沢の餃子、葉榭のソフトケーキが最高」と言う言い回しがあります。\n\n原料には、地元の高品質な粳米ともち米を使い、適切な割合で調合します。この2種類の米は、冷水に7日以上浸して、毎日水を交換し、米の発酵成分を完全に揮発させます。乾燥させた後、石臼で粉砕し、3回こし、蒸し器に入れて、精製した白砂糖とさまざまな具を加え、蓮の葉で敷いて蒸し上げます。出来上がったものは、香り高く、さっぱりとした味わいです。\n\nソフトケーキの種類には、具入りケーキ、ベジタリアンケーキ、豚脂と豆のペーストのケーキがあります。具入りケーキは、豚脂、豆のペースト、ナツメの実、赤と緑の瓜の細切り、白砂糖を具として使用し、外観は正方形で、色鮮やかです。特徴は、ふわふわ、柔らかい、香り高い、甘いです。ベジタリアンケーキは、高級な白砂糖を混ぜ、大きな長方形で、雪のように白く、繊細な質感で、線がはっきりしています。特徴は、ふわふわ、柔らかい、甘い、涼しくて、もちもちしているけれども粘りがなく、夏の暑い時期でも1週間は腐ることなく新鮮です。細長いベジタリアンケーキは羽のような切り込みがあり、自由に分けることができ、甘さが程よく、清涼感があり、食べやすいです。量り売りで販売され、ミントを加えると夏にぴったりのデザートです。",
                "short_desc": "葉榭のソフトケーキは、ふわふわ、柔らかい、甘い、香り高い、そして脂っこいという5つの特徴を持っています。食べるとふわふわで香り高い甘さがあり、脂っこくなく、ミントを加えることで夏の絶品デザートとしても最適です。松江、金山、青浦の3つの地区で広く知られています。民間には「浦南の点心三大宝、亭林の饅頭、張沢の餃子、葉榭のソフトケーキが最高」と言う言い回しがあります。"
            },
            "ru": {
                "title": "Мягкий торт в Еъсе",
                "desc": "Мягкий торт в Еъсе (район Сунцзана) с рыхлой, мягкой, сладкий, ароматный, жир характеристик, очень вкустен, он с мятой является летняя диета, известная в Сун, Цзинь, Цин три районах. Существует народная поговорка: «Пунань димсам имеет три сокровища, Тинлинские булочки на пару, чжанцзеские пельмени, и Еъсеский мягкий торт».\n\nВ качестве сырья используется местный высококачественный круглозерный рис и высококачественный клейкий рис, которые готовятся в соответствии с пропорциями. Эти два вида риса необходимо замочить в холодной воде более чем на 7 дней, меняя воду каждый день, чтобы все ферментированные ингредиенты риса испарились. После сушки его толкут каменной ступкой и просеивают 3 раза, затем просеивают в отделение для варки на пару, добавляют мелкий сахар и начинку разных цветов, выстилают листьями лотоса и готовят на пару, с ароматным и прохладным вкусом.\n\nСреди разновидностей мягких пирожных - бутербродное, вегетарианское, пирожное с салом и бобовой пастой. Бутербродный торт с салом, бобовой пастой, орехами джуджубе, шелковицей красной и зеленой дыни, белым сахаром для начинки, на вид квадратный, ярко окрашенный, отличается рыхлостью, мягкостью, ароматом, сладостью. Вегетарианский торт смешан с лучшим сахаром, внешний вид большой прямоугольник, белоснежный нежный, четкие линии, характеризуется рыхлостью, мягкостью, сладостью, прохладный, клейкий и не липкий, в летний сезон в течение недели не прогоркает. Полосатый вегетарианский мягкий торт со следами от ножа в форме перьев, отделяется по желанию, в меру сладкий, ароматный и вкусный, продается по сотке, плюс мята - это летняя диета.",
                "short_desc": "Е Чэ мягкий торт с рыхлой, мягкой, сладкий, ароматный, жир пять характеристик, есть мягкий и сладкий и не жирный, плюс мята является летняя диета, известная как Сун, Цзинь, Цин три района. Существует народная поговорка: «Пунань димсам три сокровища, Тинлин булочки на пару Чжанцзе пельмени, Ецзе мягкий торт царапины»."
            }
        }
    },

    "article_ix3": {
        "image_url": "https://img2.baidu.com/it/u=2983339754,3443144131&fm=253&fmt=auto&app=138&f=JPEG?w=640&h=376",
        "translations": {
            "en": {
                "title": "Yu Tiancheng Tang",
                "desc": "Founded in 1782, Songjiang Yu Tiancheng Tang has a rich history of 227 years and is considered one of the earliest surviving traditional pharmacies in the Shanghai area.\n\nYu Tiancheng Tang has always adhered to its 24-character business philosophy: \"Authentic medicinal materials, precise preparation, fair pricing, honest trade, renowned doctors, and treating the sick to save lives.\"\n\nThe specialty of Yu Tiancheng Tang lies in its famous Chinese medicine practitioners, proprietary Chinese medicines, and personalized services, including prescribing tonic formulas and decocting medicines on behalf of patients.\n\nThe pharmacy was founded in 1782 (the 47th year of the Qianlong Emperor's reign in the Qing Dynasty), making it the oldest traditional Chinese pharmacy in the Shanghai area. The founder, Yu Youyuan, a native of Ningbo, Zhejiang Province, originally sold pickles in front of a traditional Chinese medicine shop in Changqiaotou, Songjiang. His high-quality, affordable pickles gained popularity, and over the years, he accumulated enough money to deposit at the pharmacy. When Yu Youyuan returned to his hometown in his fifties, he sought to withdraw his deposit, but the pharmacy owner was unable to repay the principal and interest. As a result, Yu Youyuan was given the assets of the pharmacy. Yu Youyuan named the pharmacy \"Yu Tiancheng Tang\", symbolizing the desire for prosperity and longevity.\n\nThe Yu family ran the pharmacy for five generations, with Yu Youyuan, Yu Quanji, Yu Xiuchu, Yu Wuqing, and Yu Luzhen all contributing to its development. They adhered to the 24-character business philosophy and continued to thrive. In addition to selling traditional Chinese medicines, they also produced their own pills and creams using secret formulas under the \"Deer and Crane\" brand, which became highly popular. Over the years, Yu Tiancheng Tang gained widespread recognition in Shanghai, Suzhou, and Hangzhou. Yu Xiuchu, the third generation, was appointed as the first Ah Da (chief doctor) of Hu Qing Yu Tang, and he collaborated with Hu Xueyan to establish a significant presence in Jiangnan's medical industry.\n\nIn 1903, due to Yu Luzhen's excessive spending and gambling debts, the pharmacy was transferred to his in-law, Shao Zochen. Shao Zochen preserved the Yu Tiancheng Tang name and continued to uphold its 24-character business principles. He expanded the collection of folk remedies and refined Chinese patent medicines, which gained popularity in Shanghai, Suzhou, and Hangzhou. In 1931, after years of research, Yu Tiancheng Tang compiled the \"Pills and San Complete Collection\" in three volumes, which categorized treatments for internal medicine, gynecology, external injuries, and pediatrics. However, in 1937, the pharmacy was destroyed during a Japanese bombing. Shao Zochen reopened a branch of Yu Tiancheng Tang on Yan'an East Road in 1939, and later rebuilt the pharmacy on the original site in Songjiang in the 1940s.\n\nAfter the liberation of China in 1956, the pharmacy entered into a public-private partnership and expanded its range of medicinal products. In the 1980s, Yu Tiancheng Tang resumed offering medical consultations with renowned doctors. In 1992, the pharmacy was recognized as a \"Chinese old brand\", and in 1997, it moved to a new building due to road widening. The current facility covers an area of 2,443 square meters, and it currently employs 14 renowned doctors, including seven deputy chief physicians.\n\nYu Tiancheng Tang is known for its focus on traditional Chinese medicine, with its most prominent features being famous TCM practitioners and proprietary Chinese medicines. After more than 200 years of tradition, Yu Tiancheng Tang continues to follow its 24-character business philosophy. Although it no longer produces proprietary Chinese medicines, the pharmacy has adapted by aligning with the Shanghai Intangible Cultural Heritage Project. With government support, it continues to develop traditional Chinese medicine, improving medical techniques and expanding its influence domestically, while also focusing on producing proprietary medicines for common modern ailments.",
                "short_desc": "Founded in 1782, Songjiang Yu Tiancheng Tang has a rich history of 227 years and is considered one of the earliest surviving traditional pharmacies in the Shanghai area."
            },
            "gr": {
                "title": "Παραδοσιακή Κινεζική Ιατρική του Yu Tiancheng Tang",
                "desc": "Το Yu Tiancheng Tang ιδρύθηκε το 1782 (το 47ο έτος της βασιλείας του Αυτοκράτορα Qianlong της Δυναστείας Qing) και έχει 227 χρόνια ιστορίας. Μπορεί να θεωρηθεί το πρώτο παραδοσιακό κινεζικό φαρμακείο στην περιοχή της Σαγκάης. Ο ιδρυτής του, Yu Youyuan, καταγόταν από την πόλη Νινγκμπό της επαρχίας Ζετζιάνγκ και ξεκίνησε πουλώντας τουρσί μπροστά από ένα παραδοσιακό φαρμακείο στο Changqiaotou του Σονγκτζιάνγκ. Λόγω της ποιότητας και της χαμηλής τιμής του τουρσιού του, η επιχείρηση του αναπτύχθηκε και με την πάροδο των ετών, κατέθεσε τα κέρδη του στο φαρμακείο. Το Yu Tiancheng Tang ανήκει στην κατηγορία των «παραδοσιακών ιατρικών» φαρμακείων και είναι γνωστό για τους καταξιωμένους Κινέζους ιατρούς του και τα διάσημα παρασκευάσματα παραδοσιακής κινεζικής ιατρικής. Μετά από πάνω από 200 χρόνια κληρονομιάς, το Yu Tiancheng Tang διαθέτει σήμερα 14 καταξιωμένους ιατρούς και συνεχίζει να τηρεί την 24-λέξη επιχειρηματική του αρχή. Ωστόσο, δεν έχει πλέον άδεια για την παραγωγή των διάσημων παρασκευασμάτων του. Για να ωφελήσει την ανθρωπότητα, με την υποβολή του έργου ως Ανθρώπινη Πολιτιστική Κληρονομιά της Σαγκάης και με την υποστήριξη της πολιτικής και της κυβέρνησης, το Yu Tiancheng Tang εστιάζει στη συνεχιζόμενη βελτίωση της ιατρικής τεχνολογίας και την ανάπτυξη παρασκευασμάτων παραδοσιακής ιατρικής που να θεραπεύουν κοινές σύγχρονες ασθένειες.",
                "short_desc": "Το Yu Tiancheng Tang ιδρύθηκε το 1782 (το 47ο έτος της βασιλείας του Αυτοκράτορα Qianlong της Δυναστείας Qing) και έχει 227 χρόνια ιστορίας."
            },
            "sc": {
                "title": "余天成堂传统中药文化",
                "desc": "余天成堂创始于1782年（清乾隆四十七年），距今已有227年，可以说是上海市地区建成最早的中华老字号药房。创始人余游园是浙江宁波人，早在松江长桥头一家中药店前摆咸菜摊。因他腌的咸菜质优价廉，故生意兴隆，历年他把赚下的银两存放在这家药店里。余天成堂中医药属“传统医药”项目，他的特色是名中医和名中成药。经200多年的传承，现余天成堂有14位名中医坐堂，其24字的办店方针始终被经营者所坚持，但驰名的中成药现无资质生产。为造福人类，以申报上海市非物质文化遗产项目为契机，借政策的扶持和政府的支持，找准中医发展的“发力点”，不断提高中医医疗技术，形成国内颇具影响力的专科特色，同时开发能治疗现代市民常见疾病的中成药。",
                "short_desc": "余天成堂创始于1782年（清乾隆四十七年），距今已有227年，可以说是上海市地区建成最早的中华老字号药房。"
            },
            "ja": {
                "title": "余天成堂の伝統的な中国薬文化",
                "desc": "余天成堂は1782年（清乾隆47年）に創立され、現在で227年の歴史を誇ります。上海地域で最も古い伝統的な中国薬局の一つと言えます。創業者である余游園は、浙江省寧波出身で、松江長橋頭の中薬店前で漬物を売っていました。彼の漬物は質が良く、価格が安いため、商売が繁盛し、長年その利益を薬局に預けていました。余天成堂は「伝統医薬」の一環として、名高い中医師や有名な中成薬を特徴としています。200年以上の伝承を経て、現在では14人の名中医が在籍し、24文字の経営理念を守り続けていますが、名高い中成薬の生産資格は現在ありません。人類の利益のために、上海市の無形文化遺産プロジェクトに申請し、政策支援や政府の援助を活用し、中医薬の発展の「起点」を見つけ、医療技術を継続的に向上させ、国内で影響力のある専門性を形成し、同時に現代市民の一般的な疾患を治療できる中成薬を開発しています。",
                "short_desc": "余天成堂は1782年（清乾隆47年）に創立され、現在で227年の歴史を誇ります。上海地域で最も古い伝統的な中国薬局の一つと言えます。"
            },
            "ru": {
                "title": "Аптека Юй Тяньчэн",
                "desc": "Аптека Юй Тяньчэн была основана в 1782 году (сорок седьмой год правления императора Цяньлуна династии Цин), 227 лет назад, и может считаться самой ранней китайской аптекой, построенной в районе Шанхая. Основатель Ю Юйюань, уроженец Нинбо, провинция Чжэцзян, открыл ларек с соленьями перед магазином традиционной китайской медицины в Чанцяотоу, провинция Сунцзян. Поскольку он мариновал огурцы высокого качества и по низкой цене, бизнес процветал, и за годы работы он заработал серебро, положенное в эту аптеку. Аптека китайской медицины Ю Тьен Синг Тонг относится к «традиционной медицине», а ее специализация - известные практикующие китайские врачи и знаменитые патентованные китайские лекарства. После более чем 200 лет наследования в «Ю Тяньчэн Тан» сейчас сидят 14 знаменитых практиков ТКМ, чья политика управления магазином, состоящая из 24 слов, всегда соблюдалась операторами, но знаменитые патентованные китайские лекарства теперь не имеют права на производство. Чтобы принести пользу человечеству, с объявлением Шанхайского проекта нематериального культурного наследия в качестве возможности, заимствуя поддержку политики и правительства, найти «отправную точку» для развития традиционной китайской медицины, и постоянно совершенствовать медицинские технологии традиционной китайской медицины, формировать отечественную влиятельную специальность, и в то же время, разрабатывать патентованные китайские лекарства, которые могут лечить распространенные заболевания современных граждан.",
                "short_desc": "Аптека Юй Тяньчэн была основана в 1782 году (сорок седьмой год правления императора Цяньлуна династии Цин), 227 лет назад, и может считаться самой ранней китайской аптекой, построенной в районе Шанхая."
            }
        }
    },

    "article_x6": {
        "image_url": "https://n.sinaimg.cn/spider20240215/700/w900h600/20240215/4ca4-c7cd9167aaa79833ec27e13d44cabf2a.jpg",
        "translations": {
            "en": {
                "title": "Straw Dragon Dance",
                "desc": "The tradition of dancing the straw dragon in Yexie has a deep cultural connection to the ancient ritual of dragon sacrifices for rain, serving to unite the village's collective strength and has been passed down for nearly a thousand years.\n\nAccording to legend, Han Xiangzi, one of the Eight Immortals, summoned the \"Green Dragon\" from the East China Sea to bring rain and alleviate the drought in his hometown.\n\nIn this ritual, villagers craft a grass dragon using golden harvest straw, which is tied into four sections symbolizing various powerful elements: the ox head, tiger's mouth, antlers, snake's body, eagle's claw, and phoenix's tail. This is done to pray for favorable weather.\n\nThe custom of dancing the straw dragon in Yexie has retained its original form remarkably well. Over time, it has evolved from a folk religious activity into an essential part of traditional festivals and community celebrations.\n\nThe Dragon Dance, also known as \"Playing Dragon\", \"Dragon Lantern Dance\", or simply \"Dancing the Dragon\", is one of China's most widely distributed folk dances, with regional and ethnic variations in style.\n\nIn Yexie, the custom of the straw dragon dance is believed to have originated during a drought in the Tang Dynasty. According to the legend, Han Xiangzi, originally from Yexie, called upon the Green Dragon from the East China Sea to bring rain. The dragon's arrival ended the drought, bringing much-needed rainfall to the dry seedlings along the Salt and Iron Ponds. In gratitude, the locals renamed the pond \"Longquan Harbor\" in honor of Han Xiangzi's act. This tradition continues to this day, with the villagers annually crafting the straw dragon in four sections—representing ox head, tiger mouth, antlers, snake body, eagle claws, and phoenix tail—as a prayer for rain and good weather. Over time, the straw dragon dance evolved into a variety of dragon lantern dances, leading to further forms such as rolling lantern dances and water dances.\n\nThe performance itself is divided into several sections: \"Prayer\", \"Travelling Clouds\", \"Seeking Rain\", \"Fetching Water\", \"Rainfall\", \"Waterfall\", and \"Return to the Palace\". Throughout the dance, the performers use a combination of movements: hands (flinging, swinging, turning), eyes (looking, glancing, hoping), body (turning, twisting, bending), and steps (stepping, crouching, erratic movements). The entire performance is coordinated in a unified flow, culminating in a climax. In the \"rain\" section, eight performers dressed as village girls cheerfully dance a \"harvest dance\" while splashing water from pots and buckets onto the audience, symbolizing the \"dragon's water.\" This is seen as a good omen, prompting the audience to eagerly scramble for the splash.\n\nAs rural life and social concepts evolve, the straw dragon dance in Yexie is transitioning into a performance for traditional festivals, celebrations, and folk fitness activities. However, its essential form still retains strong ties to its religious roots and original style.",
                "short_desc": "The tradition of dancing the straw dragon in Yexie has a deep cultural connection to the ancient ritual of dragon sacrifices for rain, serving to unite the village's collective strength and has been passed down for nearly a thousand years."
            },
            "gr": {
                "title": "Χορός του Αχυρένιου Δράκου",
                "desc": "Ο Χορός του Δράκου, γνωστός επίσης ως «Χορός με Δράκο», αποκαλείται στη λαϊκή παράδοση και «Παιχνίδι του Δράκου», «Φανάρι του Δράκου», αποτελεί έναν από τους πιο διαδεδομένους και επιδραστικούς λαϊκούς χορούς στην Κίνα. Διαθέτει ποικιλία εκφραστικών μορφών και κάθε εθνότητα και περιοχή έχει τη δική της μοναδική εκδοχή.\n\nΤο έθιμο του χορού με δράκο από άχυρο στην περιοχή Yeche του Songjiang λέγεται ότι ξεκίνησε από μια ξηρασία κατά τη δυναστεία των Tang. Σύμφωνα με τον θρύλο, ο Han Xiangzi, ένας από τους Οκτώ Αθάνατους και ντόπιος της Yeche, κάλεσε τον «Πράσινο Δράκο» από την Ανατολική Θάλασσα για να φέρει βροχή και να σώσει τις καλλιέργειες. Για να εκφράσουν την ευγνωμοσύνη τους, οι κάτοικοι μετονόμασαν τη λίμνη Yan-Tie σε «Longquan Harbor» το έτος 790 μ.Χ. (επί εποχής Zhenyuan των Tang), όνομα που διατηρείται έως σήμερα. Έκτοτε, κάθε χρόνο οι χωρικοί πλέκουν έναν δράκο από χρυσά στάχυα μήκους τεσσάρων ζανγκ, αποτελούμενο από κεφάλι βοδιού, στόμα τίγρης, κέρατα ελαφιού, σώμα φιδιού, νύχια αετού και ουρά φοίνικα, για να προσευχηθούν για ευνοϊκές καιρικές συνθήκες. Με την πάροδο του χρόνου, το έθιμο αυτό εξελίχθηκε σε διάφορους τύπους χορού με φανάρια δράκου, και στη συνέχεια γέννησε και άλλες μορφές όπως ο χορός με κυλιόμενα φανάρια και ο χορός του νερού.",
                "short_desc": "Ο Χορός του Δράκου, γνωστός επίσης ως «Χορός με Δράκο», αποκαλείται στη λαϊκή παράδοση και «Παιχνίδι του Δράκου», «Φανάρι του Δράκου», αποτελεί έναν από τους πιο διαδεδομένους και επιδραστικούς λαϊκούς χορούς στην Κίνα. Διαθέτει ποικιλία εκφραστικών μορφών και κάθε εθνότητα και περιοχή έχει τη δική της μοναδική εκδοχή."
            },
            "sc": {
                "title": "舞草龙",
                "desc": "龙舞也称“舞龙”，民间又叫“耍龙”、“耍龙灯”、“舞龙灯”，是中国分布最广、影响最为深远的一种民间舞蹈。这种舞蹈具有多样的表现形式，不同民族、不同地域的龙舞风格迥然不同。\n\n松江叶榭地区的舞草龙习俗，相传源于唐代的一场旱灾。传说中“八仙”之一的韩湘子是叶榭人，为解家乡旱灾，便召来了东海的“青龙”，普降大雨，使得叶榭盐铁塘两岸久旱禾苗喜逢甘霖。叶榭百姓为报韩湘子“吹箫召龙”的恩德，便将盐铁塘更名为“龙泉港”（唐贞元790）沿用至今。以后每年，乡民们还用金黄色的丰收稻草扎成四丈4节牛头、虎口、鹿角、蛇身、鹰爪、凤尾的草龙，来祈求风调雨顺。从此，制扎草龙，舞草龙成为了叶榭民间的一种习俗。在流传过程中，舞草龙还逐步演变成了各类龙灯舞，而后又相继衍生出了滚灯舞、水族舞等。",
                "short_desc": "龙舞也称“舞龙”，民间又叫“耍龙”、“耍龙灯”、“舞龙灯”，是中国分布最广、影响最为深远的一种民间舞蹈。这种舞蹈具有多样的表现形式，不同民族、不同地域的龙舞风格迥然不同。"
            },
            "ja": {
                "title": "草龍舞",
                "desc": "龍舞（りゅうまい）は「舞龍」とも呼ばれ、民間では「龍を操る」、「龍灯を操る」、「龍灯の舞」とも称され、中国で最も広く分布し、最も影響力のある民俗舞踊の一つです。この舞踊は表現形式が多様で、異なる民族や地域ごとに独自のスタイルを持っています。\n\n松江・葉榭（ようしゃ）地域に伝わる「ワラ龍の舞」は、唐代の干ばつに端を発すると言われています。伝説によると、八仙の一人である韓湘子（かんしょうし）は葉榭の出身で、故郷の干ばつを救うために東海から「青龍」を呼び寄せ、大雨をもたらしました。その雨のおかげで、葉榭の塩鉄塘（えんてつとう）沿いの作物が潤い、喜びに包まれました。住民たちはこの恩に感謝し、塩鉄塘を「龍泉港（りゅうせんこう）」と改名し、今でもその名が使われています。その後、住民たちは毎年、黄金色に輝く稲わらで、牛の頭・虎の口・鹿の角・蛇の体・鷲の爪・鳳凰の尾を持つ全長約12メートルの草龍（ワラ龍）を作り、五穀豊穣と風雨順調を祈願するようになりました。こうして、ワラ龍を作り舞う風習は葉榭地域に根付き、伝統として受け継がれています。年月とともにこの風習は龍灯舞へと発展し、さらに「転がし灯舞」や「水族舞」など多様な形態に派生しました。",
                "short_desc": "龍舞（りゅうまい）は「舞龍」とも呼ばれ、民間では「龍を操る」、「龍灯を操る」、「龍灯の舞」とも称され、中国で最も広く分布し、最も影響力のある民俗舞踊の一つです。この舞踊は表現形式が多様で、異なる民族や地域ごとに独自のスタイルを持っています。"
            },
            "ru": {
                "title": "Танец травяного дракона",
                "desc": "Танец дракона, также известный как «Танец дракона», также известный как «игра на драконе», «игра на фонаре дракона», «Танец дракона», является одним из самых широко распространенных и далеко идущих народных танцев в Китае. Это один из самых распространенных и далеко идущих народных танцев в Китае. Этот танец имеет разнообразные формы выражения, у разных этнических групп, в разных регионах стиль танца дракона сильно отличается.\n\nСчитается, что обычай танцевать травяного дракона в районе Yexie на реке Сунцзян возник после засухи во времена династии Тан. Легенда гласит, что Хань Сянцзы, один из Восьми Бессмертных, был уроженцем деревня Ецэ, и чтобы решить проблему засухи в своем родном городе, он вызвал Зеленого Дракона из Восточно-Китайского моря, который принес проливной дождь, благодаря чему пострадавшие от засухи саженцы по обе стороны прудов в Ецэ были счастливы получить сладкие дожди. Чтобы отплатить за доброту Хань Сянцзы, который «дул и звал дракона», жители Ецэ переименовали эти пруды в «Лунцюань Ган» (Ган, в китайском языке – это порт), что и было сделано с тех пор. После этого каждый год жители города также используют золотую солому, связанную в четыре чжана, состоящие из головы быка, пасти тигра, рогов, тела змеи, когтей орла, хвоста феникса, чтобы молиться о ветре и дожде. С тех пор изготовление соломенного дракона, танец соломенного дракона стали народным обычаем в деревне Ецэ. В процессе передачи танец травяного дракона также постепенно превратился в различные виды танца дракона, а затем последовательно произошел от танца катящейся лампы, водного танца и так далее.",
                "short_desc": "Танец дракона, также известный как «Танец дракона», также известный как «игра на драконе», «игра на фонаре дракона», «Танец дракона», является одним из самых широко распространенных и далеко идущих народных танцев в Китае. Это один из самых распространенных и далеко идущих народных танцев в Китае. Этот танец имеет разнообразные формы выражения, у разных этнических групп, в разных регионах стиль танца дракона сильно отличается."
            }
        }
    }
}